Repository: cclausen/communtu
Catalog: config/locales/template-*.po
Languages: fr

source: Dort kannst du deine Einstellungen bearbeiten. Unter den Voreinstellungen musst du zunächst eintragen, welche Ubuntu-Version du auf deinem PC installiert hast, außerdem, ob du unfreie Programme nutzen willst oder nicht. Zudem wählst du aus, für welche Aufgaben du deinen Ubuntu-PC nutzen willst.
fr: Là, tu as la possibilté de modifier tes paramètres. Dans les Préférences tu dois d'abord donner la version Ubuntu que tu as installé sur ton PC, et spécifier, si tu souhaites utiliser des programmes non-libre ou pas. En outre, tu choisis les tâches pour lesquelles tu souhaites utiliser ubuntu sur ton ordinateur .

source: ist eine Ubuntu-Abspaltung mit eigener User-Community, die sich vor allem Benutzerfreundlichkeit auf die Fahnen schreibt. Linux Mint ähnelt Ubuntu sehr, hat aber viele Codes, z.B. für DVDs und MP3s, schon vorinstalliert. Diese Codecs gibt es allerdings auch bei Communtu, unter Unterhaltungsmedien.
fr: est une Ubuntu spin-off avec sa communauté d'utilisateurs propre et se référant en particulier par sa Facilité d'utilisation

source: Neue Distribution
fr: Nouvelle distribution

source: Ursprüngliche Nachricht von {{user}} am {{datum}}
fr: Message original de {{user}} le {{datum}}

source: System-Befehl schlug fehl:
fr: Système de commande a échoué:

source: Pfad:
fr: Path:

source: Danach kannst du mit "Speichern und feiner Auswählen" noch einen detaillierteren Überblick über die installierten Bündel und Programme bekommen und die Auswahl auch noch verändern. Falls du dazu keine Lust oder Zeit hast, klicke einfach auf "Speichern". Dies führt dich zur Installations-Seite. Dort findest du einen Installationsknopf, mit dem die Ubuntu-Nachinstallation gestartet werden kann. Es dauert etwas, bis die Programme automatisch aus dem Internet geladen und installiert werden. Fertig ist der vielseitig einsetzbare Ubuntu-PC!
fr: Ensuite tu as la possibilté d'avoir avec "Sauvegarder et fine sélection" un aperçu plus détaillé des compilations et programmes installés et aussi de modifier la sélection. Si tu n'as pas le temps ou l'énvie, il suffit de cliquer sur "Sauvegarder ". Cela amène à la page d'installation. Tu y trouveras un bouton installation avec lequelle l'installation à postériori d' Ubuntu peut être démarrée. Cela prend du temps pour que les programmes puissent être téléchargés et installées automatiquement du web.Terminé est la polyvalence utilisable PC Ubuntu!

source: Passwort
fr: Mot de passe

source: Automatix war eine Installationshilfe, die sich großer Beliebtheit erfreute (sie wurde sogar von der New York Times empfohlen), die aber nicht ganz den Ubuntu-Programmierstandards entsprach und inzwischen nicht mehr weiterentwickelt wird.
fr: Automatix était une aide à l'installation, qui était très populaire (elle a même été recommandée par le New York Times), mais elle ne repondaitpas tout à fait aux normes de programmations ubuntu et maintenant elle n'est plus développée.

source: Wichtig: Man braucht schon eine schnelle Internet-Verbindung. Für Ubuntu-Nutzer, die noch ein Modem oder ähnliches nutzen, planen wir die Möglichkeit, automatisch CDs und DVDs zu erstellen.
fr: Important: On a vraiment besoin d'une connexion Internet rapide. Pour les utilisateurs de Ubuntu qui utilisent encore un modem ou similaires, nous envisageons la possibilité de créer automatiquement des CD et des DVD.

source: Altes Passwort
fr: Ancien mot de passe

source: installieren
fr: Installer

source: Über Communtu nachinstallierbare Derivate, sinnvollerweise auf einer Xfce-basierten Installation (z.B. Xubuntu) aufzusetzen:
fr: dérivés ultérieur à installer sur communtu, plus approprié de mettre sur une installation basée sur Xfce (par exemple Ubuntu) :

source: spende
fr: Don

source: installieren mittels Skript
fr: Installer avec l'aide du script

source: - orient an BeOS, setzt auf Schnelligkeit, Kompatibilität mit alten Rechnern und einfache Bedienung. CPU mit mindestens 200 MHZ 128 MB RAM (zum Betrieb, zur Installation werden 192 MB RAM benötigt); 2 GB freier Festplattenplatz (Empfohlen: 4 GB oder mehr); 16 MB Grafikkarte (Empfohlen: Intel GMA 9xx).
fr: Orient pour BeOS, s'appuie sur la vitesse, la compatibilité avec les vieux ordinateurs et un service facile. CPU avec 200 MHz RAM 128 Mo (pour le fonctionnement, l'installation, 192 Mo de RAM), 2 Go d'espace disque disponible (recommandé: 4 Go ou plus), Carte vidéo 16 Mo (recommandé: Intel GMA 9xx).

source: Alle Benutzer
fr: Tous les utilisateurs

source: Hier haben wir eine Auswahl von Artikeln aus der Presse über uns aufgelistet.
fr: Ici, nous avons répertorié une sélection d'articles de la presse à propos de nous.

source: Neue Pakete:
fr: Nouveaux paquets

source: Insgesamt haben wir
fr: Nous avons au total

source: LiveCD/DVD vorbereiten (script/remaster-getisos)
fr: Préparer le liveCD/DVD (script/remaster-getisos)

source: Derivate, die mit der Derivats-eigenen Installations-CD installiert werden sollten:
fr: Dérivés, qui doivent être installé , avec le CD d'installation de l'instrument dérivé propre:

source: Alle Spam-User gelöscht.
fr: Tous les spam de l'utilisateur supprimés.

source: Hier hast du die Möglichkeit dich zu registrieren.
fr: Ici tu as la possibilité de t'inscrire.

source: angemeldete Benutzer.
fr: Les utilisateurs inscrits

source: Einfache Installationsmöglichkeiten für Ubuntu
fr: Installer Ubuntu facilement

source: Wenn du über die Weiterentwicklung von Communtu informiert werden möchtest, dann gebe bitte deine richtige E-Mail-Adresse an.
fr: Si tu souhaites être informé sur le développement de Communtu, s'il te plaît donne ton adresse E-mail correctement.

source: und bearbeiten
fr: et modifier

source: - mit dem schlanken Xfce als grafischer Oberfläche - besonders für ältere Rechner geeignet: 128 MByte Arbeitsspeicher und 1,5 GB auf der Festplatte reichen aus. Sollte von CD installiert werden, um wirklich eine schlanke Installation zu haben. Nachinstallationen mit Communtu möglich.
fr: - Avec la Xfce mince comme une interface utilisateur graphique - en particulier pour les anciens ordinateurs: 128 Mo de RAM et 1,5 Go sur le disque dur suffisent. Doit être installé à partir d'un CD, pour vraiment avoir une installation minces. Les installations à postériori avec Communtu sont possible.

source: Vorgänger
fr: prédécesseurs

source: Aktiviert?
fr: Aktivé

source: Derivative bearbeiten
fr: Modifier les dérivés

source: bearbeiten
fr: Modifier

source: - damit wird Ubuntu zum
fr: ainsi ubuntu sera

source: Alle debs für das Bündel erzeugen
fr: Créer tous les debs pour la compilation

source: User nicht gefunden
fr: Utilisateur n existe pas

source: Weblinks
fr: Liens Web

source: Rollen
fr: Rôles

source: Programm für GUI-basiertes Sudo (z.B. gksudo, kdesudo)
fr: programme sur interface graphique pour sudo (gksudo par exemple, kdesudo)

source: löschen
fr: supprimer

source: Passwort bestätigen
fr: Confirmer le mot de passe

source: Programm für GUI-Dialoge (z.B. zenity, kdialog)
fr: Programme pour les dialogues GUI (par exemple, zenity, kdialog)

source: Pakete insgesamt:
fr: Les paquets au total

source: Fernsehcomputer
fr: Téléviseur Ordinateur

source: Neue Nachricht
fr: Nouveau méssage

source: auf Bau der Metapakete warten
fr: en attente de la construction des paquets

source: Wikiseite bei ubuntuusers
fr: Page wiki pour les utilisateurs d'Ubuntu

source: Gast
fr: Invité

source: Ja, ich möchte die Maillingliste für Ankündigungen abonnieren.
fr: Oui, je souhaite m'abonner à la liste de diffusion pour les annonces.

source: free und aus den main Paketquellen
fr: libre et provenant de la source principale des paquets

source: Achtung: in Kürze werden auf diesem Webserver kurze Wartungsarbeiten durchgeführt!
fr: Attention: dans quelques instants des courts travaux d'entretien seront effectués sur ce serveur web

source: Distribution als stabil freigeben
fr: Distribution en tant que version stable

source: Ja, ich möchte die Maillingliste für Diskussionen abonnieren.
fr: Oui, je souhaite m'abonner à la liste de diffusion pour la discussion.

source: Hallo und herzliche Willkommen bei Communtu! Du hast dich bei Communtu http://www.communtu.de erfolgreich registriert. Jetzt kannst du alle Features der Plattform benutzen.
fr: Bonjour et bienvenue à Communtu! Tu t'es enregistré avec succès sur Communtu http://www.communtu.de Maintenant tu peux utiliser toutes les fonctionnalités de la plate-forme .

source: , du hast ein neues Passwort erhalten.
fr: Tu as reçu un nouveau mot de passe.

source: . Aufgrund der notwendigen Treiberinstallation sollte Linux MCE direkt installiert werden, Communtu kann dann aber für die Installation weiterer Software genutzt werden.
fr: . En raison de la nécessité d'installation du driver Linux MCE doit être installé directement, Communtu peut être utilisé pour installer des logiciels supplémentaires.

source: free und aus den Community Paketquellen
fr: libre et provenant de la Communauté des sources de paquets

source: Dein Benutzername lautet:
fr: Ton nom d'utilisateur est:

source: Erstelle dir ein Bündel zum System-Upgrade
fr: Crée toi une compilation pour le système de mise à niveau

source: Das Bündel enthält Konflikte und kann deshalb nicht als Metapaket gespeichert werden.
fr: La compilation contient les complications et ne peut donc pas être sauvegardée en tant que méta-paquet.

source: ist ein Ubuntu-Derivat komplett aus freier Software. Nur für erfahrene Nutzer geeignet. Sollte mit der Gobuntu-CD installiert werden, damit es auch wirklich nur freie Software ist. Nachinstallationen mit Communtu möglich, sinnvollerweise sollten dann im Nutzerprofil "freie Software" angewählt werden. Dies Derivate ist in der Version 8.04 erhältlich und wird nicht weiterentwickelt.
fr: Ubuntu est un dérivé entièrement de logiciels libres. Uniquement pour les utilisateurs expérimentés. Doit être installé avec le CD Gobuntu afin qu'il soit vraiment un logiciels libre. Les installations Ultérieures avec Communtu sont possible et devraient être sélectionnés dans le profil de l'utilisateur "logiciel libre ". Ce dérivé est disponible en version 8.04 et ne sera pas développé.

source: free und aus Third Party Paketquellen
fr: libre et provenant des sources de paquets Third Party

source: Ungültiger Anderungscode. Bitte den Code prüfen und nochmals versuchen. (Vielleicht hat dein Email-Programm einen Zeilenumbruch eingefügt?)
fr: changement de code invalide. S'il te plaît vérifie le code et essaye à nouveau. (Peut-être ton programme de messagerie a inséré un saut de ligne?)

source: Viele Grüße das Communtu-Team Weitere Informationen zu den Projekt insbesondere was du für Möglichkeiten der Nutzung hast, findest du in unserer FAQ-Liste unter http://www.communtu.de/home/faq Unsere Ankündigungen und Mailinglisten findest du unter: http://www.communtu.de/home/news
fr: Cordialement l'équipe communtu Pour plus d'informations sur le projet, en particulier ce qui concerne l'utilisation, tu trouveras dans la liste FAQ sur http://www.communtu.de/home/faq Nos annonces et listes de diffusion peuvent être trouvées à l'adresse: http://www.communtu.de/home/news

source: non-free und aus den main Paketquellen
fr: non-free et provenant des sources de paquets principaux

source: - ersetzt den Linux-Kern durch OpenSolaris. Stellt nur eine minimale Basis an Anwendungen bereit. Die Installation weiterer Pakete bleibt dem Benutzer überlassen; hierfür kann Communtu genutzt werden.
fr: Le noyau Linux remplacé par OpenSolaris. Fournit uniquement une base minimale d'applications. L'installation des paquets supplémentaires est laissé à l'utilisateur; pour cela Communtu peut être utilisé.

source: Gesundheitsstatus
fr: L'état de santé

source: virtuelle Maschine läuft unter:
fr: machine virtuelle fonctionne sur:

source: Es gibt noch weitere Derivate zu denen wir bisher noch keine Installationsempfehlung abgeben können:
fr: Il existe d'autres dérivés donc nous ne pouvons pas encore fournir une recommandation d'installation:

source: non-free und aus den Community Paketquellen
fr: non-libre et provenant de la Communauté des sources de paquets

source: Video bearbeiten
fr: Modifier la vidéo

source: Kategorie
fr: Catégorie

source: - eine afrikanische Ubuntu-Variante, die allerdings offenbar nicht übers Internet erhältlich ist.
fr: - Une variante africaine de Ubuntu, qui n'est pas disponible sur internet.

source: Betreff
fr: objet

source: Repository vorschlagen
fr: Dépôt proposer

source: Du vermisst hier eine Quelle? Dann kannst du ein Repository vorschlagen.
fr: Il te manque une source ici ? Alors, tu as possibilité de proposer un dépôt.

source: non-free und aus Third Party Paketquellen
fr: non-gratuit et de la Third Party sources de paquets

source: - öffentliche Distribution der spanischen Region Extremadura.
fr: - La distribution publique de la région espagnole d'Estrémadure.

source: Link zum Repository
fr: Lien vers le dépôt

source: für ältere PCs. Sie baut auf einer LXDE Oberfläche auf.
fr: pour les ordinateurs plus anciens. Il s'appuie sur une surface LXDE.

source: Warum soll dies in Communtu eingebaut werden? (Bitte gebe Kontaktdaten an, wenn du über die Aufnahme informiert werden willst)
fr: Pourquoi doit-il être intégré dans Communtu? (S'il te plaît donne tes coordonnées si tu souhaites être informé de l'enregistrement)

source: Bist du sicher?
fr: Est-tu sûr?

source: Diese Liste ist für eine Diskussion rund um die Plattform gedacht. Hier kommt etwas mehr als einmal die Woche eine E-Mail über den Verteiler. Die Nachrichten werden in einem
fr: Cette liste est pour la discussion autour de la plate-forme. Au moins une fois par semaine, un E-mail arrive à travers le distributeur. Les messages sont dans un

source: Architektur erfolgreich angelegt.
fr: Architecture créé avec succès.

source: Einlesen
fr: Lire

source: Das Bündel enthält Pakete, die in Konflikt zueinander stehen!
fr: La compilation contient des paquets qui sont en conflit les uns avec les autres!

source: Häufig gestellte Fragen
fr: Lea questions le plus posées

source: Bei der Erstellung des Pakets ist ein Fehler aufgetreten.
fr: Dans la creation du paquet, une erreur s'est produite.

source: Kommentieren
fr: commenter

source: - für mobile Internetgeräte.
fr: - Pour les dispositifs Internet mobile.

source: Communtu: Benachrichtigung über Live-CD/DVD
fr: Communtu: Notification sur le Live-CD/DVD

source: Gesamtgröße der isos:
fr: Taille totale des isos:

source: Was ist ein Bündel?
fr: Qu'est-ce qu'une compilation?

source: Schritte für das Einrichten einer neuen Distribution (bitte auf admin-System durchführen)
fr: Étapes à suivre pour la création d'une nouvelle distribution (s'il vous plaît exécuter sur admin-système)

source: Klick mich und sag mir, was dir unklar ist.
fr: Clique sur moi et dis moi ce qui n'est pas claire.

source: Neu hinzugefügte Pakete:
fr: Nouveaux paquets ajoutés :

source: Unter "K-Menu -> Programme -> System -> Systemverwaltung -> Software-Quellen -> Softwarequellen von Drittanbietern" sind die Communtu Quellen auffindbar. Hier können sie auch wieder deaktiviert werden.
fr: Sous "Menu K -> Programmes -> Système -> Administration -> Sources de logiciels ->sources de logiciels tiers " les sources Communtu sont trouvables. Ici, elles peuvent également être désactivées à nouveau.

source: Ubuntu ultimate - Ubuntu mit vielen Desktop-Desgins und Programmen.
fr: Ubuntu Ultimate - Ubuntu avec plusieurs conceptions et programmes de bureau.

source: basiert auf Bündel:
fr: fondée sur la compilation:

source: KPackageKit erreichst du über "K-Menu -> Programme-> System -> Systemverwaltung -> Software-Verwaltung". Hier wählst du rechts aus dem Ausklapp-Menü "packages.communtu.org" aus. Aus der Liste suchst du nun das Metapaket aus, welches du installiert hast und markierst es mit einem Klick auf das X rechts neben dem Eintrag. Um das Metapaket nun zu entfernen ist nur noch ein Klick auf "Übernehmen" notwendig. Es wird jetzt noch eine Übersicht der zu entfernenden Programme angezeigt und nach einem Klick auf "Ok" werden diese von deinem Computer gelöscht.
fr: KpackageKit est dans "Menu K -> Programmes-> Système -> Administration - "> Logiciel de gestion". Ici tu sélectionnes à droite du menu déroulant "packages.communtu.org ". Dans la liste recherche pour le moment de le méta-paquet, que tu as installé et le mettre en surbrillance en cliquant sur le X à côté de l'entrée. Pour supprimer le méta-paquet un simple clic sur "Appliquer " est suffisant. Il va maintenant avoir un aperçu des programmes à supprimer, et après avoir cliqué sur "OK " ces programmes seront supprimés de votre ordinateur.

source: Unser Blog
fr: Notre blog

source: - spezialisiert auf Webdienste.
fr: - Spécialisée dans les services Web.

source: Ein Bündel ist eine Zusammenstellung von Software für einen bestimmten Aufgabenbereich, den du mit deinem Rechner erledigen kannst.
fr: Une compilation est un ensemble de logiciels pour un volet de tâches spécifiques que tu peux resoudre avec votre ordinateur.

source: nur Ubuntu
fr: Seul Ubuntu

source: Wir haben einen Blog, wo wir aktuelle Informationen zu Communtu eintragen. Hier wird ungefähr einmal die Woche etwas gepostet. Hier werden Ankündigungen und neue Features präsentiert.
fr: Nous avons un blog, où nous mentionons les dernières informations sur Communtu. Une fois par semaine quelque chose est posté. C'est là que les annonces et les nouveautés sont présentées.

source: - basiert auf E17. 2D-Effekte auch ohne schnelle Grafikkarte.
fr: - Est fondé sur la E17. effets 2-D sans la carte graphique rapide.

source: Wie installiere ich ein Bündel?
fr: Comment puis-je installer une compilation?

source: Installation vorbereiten: Voreinstellungen eingeben
fr: Installation: Inserer les paramètres personnels

source: Die LiveCD/DVD wird erstellt.
fr: Le LiveCD / DVD est créé.

source: Du hast bereits ein Ubuntu installiert und suchst jetzt passende Programme? Hier kannst du deine Interessengebiete eingeben und passende vorkonfigurierte Programmbündel downloaden.
fr: Tu as déjà installé un Ubuntu et cherches maintenant des programmes adaptés? Ici vous tu peux entrer tes centres d'intérêts et télécharger un des compilations de programme pré-configurés.

source: Zum Blog
fr: Pour blog

source: - minimalistische schnelle Ubuntu-Version für ältere PCs.
fr: - version rapide de Ubuntu pour les PC plus anciens.

source: Um ein Bündel zu installieren gibt es zwei Möglichkeiten.<p> Die erste Möglichkeit ist, dass du auf <b>Download</b> klickst. Dort bekommst du dann ein kleines Formular in welchem du die Aufgaben auswählst, die du mit deinem Computer durchführen möchtest. Als Nächstes musst du deine Ubuntu-Version einstellen (diese wird in den meisten Fällen richtig erkannt und du musst sie nur noch aus dem Menü auswählen) und welche Oberfläche du benutzen möchtest (Gnome = Ubuntu, KDE = Kubuntu, XFCE = Xubuntu). Die letzten zwei Schritte betreffen die Lizenz und die Sicherheit der Programme, also welche Quellen du zulassen möchtest und ob deine Programme offen sind oder nicht. Du kannst nun entweder über "Speichern" direkt zum Abschluss des Prozesses kommen oder mit einem Klick auf "Speichern und feiner auswählen" noch eine genauere Auswahl treffen. Abschließend müssen die Quellen zu deinem System hinzugefügt werden und, sobald dies abgeschlossen ist, musst du nur noch auf "Installieren" klicken und auf dein System werden die von dir ausgewählten Programmen installiert.<p> Die zweite Möglichkeit ist, dass du auf <b>Bündel</b> und dann "Alle veröffentlichen Bündel" klickst. Dort bekommst du dann eine Übersicht über alle in Communtu erstellten Bündel. Hier müssen, sofern noch nicht geschehen, die Quellen hinzugefügt werden (ein Klick auf "Quellen hinzufügen") und dann mit einem Klick auf "installieren mittels Metapaket" das entsprechende Bündel installiert werden.
fr: Pour installer une compilation, il ya deux possibilités. <p> La première possibilité est que tu cliques sur <b> Télécharger </ b> . Là, tu auras un petit formulaire dans lequel tu sélectionnes les tâches que tu souhaites exécuter sur ton ordinateur. Ensuite, tu dois ajuster ta version Ubuntu (ce qui est correctement identifiée dans la plupart des cas et il te suffit juste de la sélectionner dans le menu) et sélectioner la surface que tu veux utiliser (Gnome = Ubuntu, KDE = Kubuntu, Xubuntu XFCE =). Les deux dernières étapes concernent la licence et la sécurité des programmes, de sorte que tu puisses décider quelles sources doivent être autorisées et si tes programmes sont ouverts ou non. Tu peux maintenant cliquer soit sur "Sauvegarder " pour clôturer le processus ou cliquer sur "Sauvegarder et sélection fine" pour une sélection plus détaillée.Enfin, les sources doivent être ajoutées à ton système, et une fois que c'est terminé, il te suffit de cliquer sur "Installation " et tes programmes choisis seront installés. <p> La deuxième possibilité est que tu cliques sur <b>compilation<b> ensuite sur "Toutes les compilations publiées " . Là, tu auras un aperçu de toutes les compilations créees sur Communtu. Ici, si ce n'est déjà fait, ajouter les sources (cliquer sur "Ajouter sources"), puis cliquer sur "installation via méta-paquet" les compilations correspondants sont installés.

source: Auf dieser Seite kannst du die Grundeinstellungen deines Computers angeben.
fr: Sur cette page, tu peux entrer les paramètres de base de ton ordinateur.

source: Beim Erzeugen von Metapaketen ist ein Fehler aufgetreten. Wir kümmern uns um das Problem.
fr: Lors de la création des metapaquets une erreur s'est produite. Nous nous occupons du problème.

source: Nur der Eigentümer des Bündels darf diese Aktion ausführen.
fr: Seul le propriétaire de la distribution doit exécuter.

source: Wie kann ich ein Bündel erstellen?
fr: Comment puis-je créer un compilation?

source: Achtung: zum Schluss unten auf den 'Speichern'-Knopf klicken!
fr: Note: clique à la fin sur le bouton 'Sauvegarder'!

source: - Server-Version von Ubuntu, ohne grafische Oberfläche.
fr: - La version Server d'Ubuntu, sans interface graphique.

source: Neues Repository für
fr: Nouveau dépôt pour
