Repository: cclausen/communtu
Catalog: config/locales/template-*.po
Languages: fr

source: Kommentar hinzufügen
fr: Ajouter un commentaire

source: Die Live-CD/DVD wird jetzt erstellt. Wir benachrichtigen dich per Email, sobald sie fertig ist.
fr: Le Live-CD/DVD est créé. Nous t'informerons par e-mail une fois qu'il est terminé.

source: Bündel-Informationen anpassen
fr: Ajuster les informations de compilations

source: Vielen Dank für die Spende
fr: Je vous remercie pour le don

source: Bündel überschreiben, falls es existiert?
fr: Ecraser compilation, si elle existe?

source: Eine Spendenbescheinigung kann ausgestellt werden. Dazu schicke uns bitte eine E-Mail mit deiner Adresse an:
fr: Un reçu d'impôt peut être émis. Envoie nous un e-mail avec ton adresse:

source: Benuzterprofil bearbeiten
fr: Benuzterprofil Modifier

source: Bitte auswählen
fr: S'il te plaît sélectionne

source: Expertenlevel:
fr: Niveau Expert:

source: zum Chat
fr: sur le chat

source: So kannst du dich in die virtuelle Maschine einloggen (bitte etwas warten, bis die deb-Files kopiert wurden):
fr: Ainsi, tu peux te connecter à la machine virtuelle (s'il te plait attendre un peu jusqu'à ce que les fichiers ont été copiés deb):

source: verschickte Nachrichten
fr: les messages envoyés

source: An
fr: À

source: Profil löschen
fr: Supprimer le profil

source: Bündel veröffentlichen
fr: Publier la compilation

source: Nichts gefunden?
fr: Rien trouvé?

source: Danke für die Registrierung bei Communtu! Du kannst dich jetzt anmelden.
fr: Merci pour votre inscription à Communtu! Tu peux te connecter dès maintenant.

source: Benutzername:
fr: Nom d'utilisateur:

source: Du bist momentan nicht eingeloggt. Bitte klicke oben auf Anmelden.
fr: Tu n'est pas connecté. S'il te plaît clique ci-dessus pour vous connecter.

source: Es gab ein Problem mit der Registrierung.
fr: Il y eu un problème avec l'inscription.

source: (Mehr Informationen zum Thema Schlüssel und Quellen in den Faqs)
fr: (Plus d'information sur le sujet clé et les sources principales dans la rubrique FAQ)

source: Virtuelle Maschine auf Basis der LiveCD-Einstellungen starten (Zur Fehlersuche)
fr: machine virtuelle en fonction des paramètres LiveCD le départ (pour le dépannage)

source: Zeitpunkt
fr: Temps

source: Du wurdest als Nutzer {{anonymous_user}} mit Kennwort {{anonymous_user}} eingeloggt. Bitte ggf. oben rechts auf Nutzer {{anonymous_user}} klicken und in ein dauerhaftes Nutzerkonto umwandeln; ansonsten wird das Konto nach einem Tag wieder gelöscht.
fr: Vous avez été connecté en tant qu'utilisateur {{anonymous_user}} avec mot de passe {{anonymous_user}}. S'il te plaît clique en haut a ta droite sur Utilsateur {{anonymous_user}} et le convertir en un compte d'utilisateur permanent, sinon le compte sera supprimé au bout d'un jour.

source: Bündel aus Paketliste
fr: Compilation venant des liste de paquets

source: Grobauswahl
fr: selection pas précise

source: Es gab ein Problem mit dem Gastzugang.
fr: Il y a eu un problème avec le compte invité.

source: Wertung
fr: Classement

source: Du hast noch keine Nachrichten versendet.
fr: Vous n'a pas encore envoyé de messages.

source: Meine Bündel
fr: Mes compilations

source: Benutzerdaten aktualisiert
fr: Mise à jour des données de l'utilisateur

source: nicht veröffentlicht
fr: pas publié

source: Alle veröffentlichten Bündel
fr: Tous les paquets publiés

source: Benutzerdaten übernommen und Benutzerkonto dauerhaft gemacht.
fr: Les données utilisateur ont été sauvegardées et le compte d'utilisateur est pour une longue durée

source: Ubuntu-Pakete
fr: paquets Ubuntu

source: Bündel mit Paketen, die bei Übergang auf neue Distribution fehlen (ggf. durch andere ersetzen)
fr: La compilation avec les paquets qui manquent dans la transition vers la nouvelle distribution (éventuellement peuvent être remplacés par d'autres)

source: Durch Klicken auf "Speichern" wird das Nutzerkonto zugleich dauerhaft gemacht.
fr: En cliquant sur "Sauvegarder" le compte d'utilisateur est également devenu permanent.

source: Aktionen:&nbsp;&nbsp;
fr: Actions:&nbsp;&nbsp;

source: Bündel nicht gefunden.
fr: La compilation n'a pas été trouvée.

source: Veröffentlichte Bündel
fr: Compilations publiées

source: Pakete
fr: paquet

source: Benutzer deaktiviert
fr: Utilisateur désactivé

source: Neues Passwort
fr: Nouveau mot de passe

source: Editieren
fr: Éditer

source: Es gab ein Problem mit der Deaktivierung dieses Benutzers.
fr: Il y a eu un problème avec la désactivation de cet l'utilisateur.

source: Löschen
fr: Supprimer

source: Communtu, Ubuntu, Installation, Installationshilfe
fr: Communtu, Ubuntu, installation, assistance à l'installation

source: Paketliste editieren
fr: Modification de la liste des paquets

source: Communtu passt dein Linux-Ubuntu-System an deine individuellen Bedürfnisse an.
fr: Communtu correspond à votre système Ubuntu Linux pour répondre à vos besoins individuels.

source: Fehler: Repository konnte nicht synchronisiert werden
fr: Erreur: Dépôt n'a pas pu être synchronisé

source: Veröffentlichen
fr: Publier

source: Repository synchronisiert
fr: Dépôt synchronisé

source: Wenn du das Bündel veröffentlichst, wird es für alle Nutzer zugänglich. Allerdings kann es danach nicht mehr gelöscht oder unbenannt werden.
fr: Si vous publiez la compilation, il sera accessible à tous les utilisateurs. Toutefois, il ne peut ensuite être supprimé ou renommé.

source: Neuste Kommentare und Bewertungen für dieses Bündel
fr: Commentaires récents et évaluation pour csette compilation

source: Repository:
fr: Dépôt:

source: Anlegen
fr: créer

source: Bei der Synchronisation des Repositories {{repo_name}} konnte das Paket {{package_name}} nicht gefunden werden.
fr: Lors de la synchronisation du référentiel {{repo_name}} le paquet {{package_name}} n'a pas pu être trouvé.

source: Füge Programme zu deinem Bündel hinzu.
fr: Ajoute des programmes à ta compilation

source: Repositories von Vorgänger übernehmen
fr: Prendre les référentiels du prédécesseur

source: Konnte keine URL feststellen
fr: Impossible de trouver le URL

source: Die CD/DVD-Erstellung braucht viel Server-Kapazität. Bitte {{donate_link}}, um dieses Angebot weiter zu ermöglichen.
fr: La création de CD / DVD a besoin de beaucoup de capacité du serveur. S'il vous plaît {{donate_link}}, pour permettre cette offre.

source: per PayPal:
fr: via PayPal:

source: Kommentar:
fr: Commentaire:

source: Inhalt von {{file}} entspricht nicht Repository-Syntax
fr: Contenu de {{file}} ne correspond pas à la Syntaxe dépôt

source: Impressum
fr: Mentions légales

source: Jetzt einfach, schnell und sicher online spenden – mit PayPal.
fr: Maintenant, rapidement, facilement et en toute sécurité un don en ligne - avec PayPal.

source: Passwort vergessen
fr: Mot de passe oublié

source: Abbrechen
fr: Annuler

source: Mit welcher Email-Adresse hast du das Benutzerkonto angelegt?
fr: Avec quelle adresse e-mail as tu créé le compte d'utilisateur?

source: Alle Bündel wurden von
fr: Toutes les compilations ont été

source: Passwort zurücksetzen
fr: ré-initialiser le mot de passe

source: nach
fr: vers

source: Nachricht:
fr: Message:

source: Hallo, es wurde auf www.communtu.de ein Feedback gesendet. Der Betreff ist:
fr: Bonjour, un commentaire a été envoyé à www.communtu.de . Le sujet est:

source: Paket bearbeiten
fr: Modifier les paquets

source: Abmelden
fr: se déconnecter

source: Bündel mit Fehlern
fr: Compilation avec erreur

source: migriert.
fr: migrés.

source: Folgender Kommentar wurde hinterlassen:
fr: Le commentaire suivant a été à laissé:

source: LiveCD/DVD mit neuen Quellen neu erstellen
fr: créer un nouveau LiveCD / DVD avec de nouvelles sources

source: Folgende Pakete konnten jedoch nicht migriert werden:
fr: Les paquets suivants n'ont pas pu être migrés:

source: Icon
fr: Icône

source: Repositorys
fr: Dépôs

source: &nbsp;&nbsp;Neues Icon:
fr: &nbsp;&nbsp;Nouvelle icône:

source: Anmelden mit Benutzernamen und Passwort:
fr: Pour te connecter donnes l'identifiant et le mot de passe

source: Repository erzeugt.
fr: Dépôt crée

source: Ist ein Programm:
fr: C'est un programme:

source: Bitte Versionen => 1.0 nur für ausgereifte Bündel verwenden. Versionsnummern müssen stets ansteigen. 0.10 ist höher als 0.9.
fr: S'il vous plaît utiliser les versions => 1,0 seulement pour compilation mature. Les numéros de version doivent toujours augmenter. 0,10 est supérieur à 0,9.

source: hinzufügen
fr: ajouter

source: Administratorbereich
fr: Domaine de l'administrateur

source: Virtuelle Maschine stoppen
fr: arrêt de la machine virtuelle

source: Repository aktualisiert.
fr: Dépôt mis à jour.

source: sources.list eingelesen.
fr: sources.list lire.

source: Pakete für Ubuntu
fr: Les paquets pour Ubuntu

source: Benutzer auf diesem Computer dauerhaft anmelden
fr: Enregistrer l utilisateur sur cet ordinateur pour une longue durée

source: , um ein neues Passwort zu erhalten, folge dem Link:
fr: Pour obtenir un nouveau mot de passe, suivez le lien:

source: Neuer Link auf ein Video
fr: Nouveau lien vers une vidéo

source: per Überweisung
fr: par virement

source: Beschreibung des Videos:
fr: Description des vidéos:

source: Bewertung
fr: evaluation

source: Tipp: eine große Liste kannst du auch zunächst mit einem Editor thematisch sortieren und die resultierenden Teillisten einzeln hier hochladen. Die entstehenden Bündel kannst du wiederum zu einem Bündel zusammenfassen. Dadurch entsteht ein besser strukturiertes Bündel.
fr: Astuce: Tu peux également trier une grande liste de thème avec un éditeur et ensuite les sous-listes résultant peuvent être séparément télécharger ici. La compilation obtenue peut être de nouveau regrouppé en compilation. Cela crée une compilation plus structurée.

source: Benutzer anzeigen
fr: Profil de l'utilisateur

source: Ich stimme zu, die Bündel Information unter der <a href="http://www.gnu.de/documents/gpl.de.html">GNU General public license</a> (Version 2.0 oder höher) zu veröffentlichen.
fr: J'accepte de publier les informatios de compilation sous la<a href="http://www.gnu.de/documents/gpl.de.html">licence GNU General public </ a> (version 2.0 ou supérieure) pour . publication

source: Für Communtu spenden
fr: Faire un don pour Communtu

source: Speichern
fr: Sauvegarder

source: Neue Rolle
fr: Nouveau rôle

source: Paket suchen
fr: Rechercher des paquets

source: installieren mittels Metapaket. Bitte vorher die Quellen hinzufügen.
fr: installation via metapaquet. S'il vous plaît ajouter les sources avant.

source: Nutzer seit:
fr: Membre depuis:

source: (Monat/Jahr)
fr: (Mois /Année)

source: Subtyp:
fr: Sous-type:

source: Zuletzt eingeloggt:
fr: Dernier visiteur:

source: Folgende Repositories konnten nicht gelesen werden:
fr: Les référentiels suivants n'ont pas pu être lu:

source: Erstellte Bündel:
fr: Compilation créee

source: Alle Repositories wurden erreicht.
fr: Tous les réferentiels ont été atteints.

source: http://communtu.wordpress.com
fr: http://encommuntu.wordpress.com

source: Nachrichten
fr: Nouvelles

source: <option>0 Bündel ausgewählt</option>
fr: <option>0 compilation sélectionné </option>

source: Wir begrüßen unseren zuletzt neu-registrierten Nutzer
fr: Bienvenue à notre dernier nouveau utilisateur inscrit

source: Auswahl speichern
fr: Sauvegarder la sélection

source: CD-Image
fr: image CD

source: Kategorien-Übersicht
fr: Aperçu des catégories

source: Nur&nbsp;Programme:
fr: Seulement&nbsp;Programmes:

source: z.B.
fr: par exemple:

source: Suche:
fr: Recherche:

source: Bitte gib dem Bündel einen englischen Titel und eine englische Beschreibung.
fr: S'il te plait fais entrer dans la compilation un titre en anglais et une description en anglais.

source: Pressearchiv bearbeiten
fr: Modifier l'archive de presse

source: Zwischen 4 und 40 Zeichen
fr: Entre 4 et 40 caractères

source: Fehler: zirkuläre Abhängigkeiten zwischen Bündeln
fr: Erreur: dépendances circulaires entre les compilations

source: Paketliste für {{arch}}:
fr: liste des paquets pour {{arch}}:

source: Communtu: Erstellung der Live-CD/DVD fehlgeschlagen
fr: Communtu: Impossible de créer le Live-CD/DVD

source: Diese Funktion ist für Gäste nicht verfügbar.
fr: Cette fonctionnalité n'est pas disponible pour les visiteurs.

source: , die Live-CD/DVD {{name}} konnte leider nicht erstellt werden. Wir kümmern uns um das Problem.
fr: , le Live-CD/DVD {{name}} n'a pas pu être créé. Nous nous occupons du problème.

source: wird erstellt
fr: est créé

source: erstellte Bündel
fr: compilation créee

source: Neue Architektur
fr: Nouvelle Architecture

source: Benachrichtigung bei Fehlerbehebung
fr: Notification sur le depannage

source: ISO-Image (für CD/DVD)
fr: Image ISO (pour les CD / DVD)

source: kommerziell
fr: commercialement

source: Ich bin fortgeschrittener Benutzer und will auch unfertige Versionen von Ubuntu sehen.
fr: Je suis un utilisateur avancé et j'aimerais aussi voir les versions inachevées d'Ubuntu.

source: Bitte benachrichtigt mich unter folgender E-Mail über die Fehlerbehebung.
fr: S'il te plait informe-moi à l'adresse e-mail suivante par rapport au depannage

source: Kategorienbaum anzeigen
fr: Afficher la catégorie arbre

source: Paket sofort installieren
fr: Installer le paquet immédiatement

source: Keine
fr: Aucun

source: Passwort:
fr: Mot de passe:

source: Externer Link: zu den Seiten von ubuntuusers
fr: Lien externe: les pages pour les utilisateurs de ubuntu

source: alle Anbieter
fr: tous les fournisseurs

source: Quellen für diese Paket hinzufügen
fr: Ajouter les sources de ce paquet

source: Es gibt verschiedene Möglichkeiten, etwas zu spenden.
fr: Il existe plusieurs façons de faire don de quelque chose.

source: Passwort bestätigen:
fr: Confirmer mot de passe:

source: Weblinks:
fr: Liens:

source: Nur Ubuntuquellen zulassen ("main/restricted", sehr sicher: Sicherheits-Updates von Ubuntu)
fr: N'autorise que les sources Ubuntu ("main/restricted", très sécurisé: Mises à jour de sécurité d'Ubuntu)

source: Neues Passwort erhalten
fr: Recevoir un nouveau mot de passe

source: Auch Communityquellen zulassen ("universe/multiverse", auch sicher, mehr Programme/Komfort:
fr: Les sources communautaires sont également autorisées ("universe/multiverse", également sûre, plus de programmes/Confort:

source: Programm
fr: Programme

source: Alle Quellen zulassen (etwas unsicherer: <a href="http://wiki.ubuntuusers.de/Fremdquellen">Fremdpakete</a> können das System gefährden, aber noch mehr Programme/Komfort:
fr: Authoriser toutes les sources (un peu moins sécurisé: <a href="http://wiki.ubuntuusers.de/Fremdquellen">Paquets externes</ a> peuvent compromettre le système, mais encore plus de programmes/confort:

source: Beliebtheit:
fr: Popularité:

source: Zum Bündel bewerten
fr: evaluation de la compilation

source: Neues Bündel
fr: Nouvelle compilation

source: ja
fr: oui

source: Hier kannst du auswählen, welche Lizenzen du zulassen willst
fr: Ici tu peux choisir la licence que tu souhaites autoriser

source: Ubuntu-Nachinstallation
fr: Installation à postériori d'Ubuntu

source: /5 Sterne&nbsp;&nbsp;
fr: / 5 Etoile&nbsp;&nbsp;

source: keine
fr: aucune

source: Sudo-Programm:
fr: programme sudo:

source: Du bist bereits angemeldet.
fr: Vous êtes déjà inscrit.

source: Programm (wenn kein anderes Programm-Icon vorhanden)
fr: Programme (si aucun autre icône du programme n'est disponible)

source: Quelle/Repository
fr: Source/dépôt

source: Freie Software (Quellen liegen offen und dürfen weiterentwickelt werden)
fr: Logiciel libre (les sources sont disponibles et peut être développées)

source: Um etwas installieren zu können, musst du zunächst unter "Softwareauswahl" etwas auswählen.
fr: Pour installer quelque chose, tu dois d'abord sous "sélection Software " sélectionner quelque chose.

source: Vorschlag einer neuen Kategorie
fr: Proposition d'une nouvelle catégorie

source: Nur für
fr: Uniquement pour

source: Dialog-Programm:
fr: programme de dialogue:

source: Paket erzeugt.
fr: Paquet créé.

source: Neues Metapaket erstellen.
fr: Créer nouveau méta-paquet.

source: Programm-Bündel
fr: Programme compilé

source: Öff.
fr: Ouverture.

source: Unsichtbare Distribution
fr: Distribution Invisible

source: Paket-Version
fr: Version du paquet

source: Unfreie Lizenzen zulassen (auch kostenlos, aber Quellen liegen nicht offen - der weiche Übergang zu Linux:
fr: Permettre des licences non-libres (également gratuites, mais les sources ne sont pas ouvertes - la transition en douceur vers Linux:

source: Aufgrund deiner Auswahl werden jetzt Programme auf deinem Computer installiert. Folgende Schritte sind dafür zu tun
fr: En raison de ton choix des programmes seront être installés sur ton ordinateur. Les étapes suivantes sont à suivre (si

source: Icon file:
fr: Icône de fichier:

source: Paket aktualisiert.
fr: Mise à jour du paquet.

source: Deine hier registrierte Distribution wurde auf {{dist_old}} geändert, weil deine alte Distribution von Ubuntu (und daher auch von Communtu) nicht mehr unterstützt wird. Wir empfehlen für deinen Computer ein <a href='http://wiki.ubuntuusers.de/Upgrade'>Upgrade</a> auf {{dist_new}}.
fr: L'enregistrement de ta distribution a été remplacé par {{dist_old}} parce que votre ancienne distribution d'Ubuntu (et donc aussi de Communtu) n'est plus supporté. Nous recommandons un pour votre ordinateur une <a href='http://wiki.ubuntuusers.de/Upgrade'>a mise à niveau </a> pour {{dist_new}}.

source: Beinhaltet folgende Pakete ("depends" und "recommends"):
fr: Inclut les paquets suivants ("dépend " et "recommande "):

source: Archiv
fr: Archives

source: Du wurdest abgemeldet.
fr: Tu as été déconnecté.

source: Zum Erstellen des Metapakets muss ein englischer Titel und eine englische Beschreibung vergeben werden.
fr: Pour créer le méta-paquet, il faut un titre en anglais et une description en anglais .

source: Programm-Bündel
fr: Programme compilé

source: Dein Benutzername oder Passwort ist falsch. Bitte ggf. unten auf "Registrieren" klicken.
fr: Votre nom d'utilisateur ou mot de passe est incorrect. S'il vous plaît vers le bas sur " s'inscrire " bouton.

source: Migration von Repositories
fr: Migration des referentiels

source: Konflikte mit folgenden Paketen (nur solche ohne Version):
fr: Conflits avec les paquets suivants (seuls ceux qui ont pas de version):

source: Speichern und feiner auswählen
fr: Enregistrer et choisir

source: Spendenbescheinigung kann ausgestellt werden.
fr: reçu de don peut être délivré.

source: Repository-URL:
fr: Dépôt-URL:

source: Dein Benutzerkonto wurde noch nicht aktiviert. Der Aktivierungscode wurde dir per Email zugeschickt.
fr: Votre compte n'a pas été activé. Le code d'activation vous est envoyé par e-mail.

source: externer Link
fr: lien externe

source: Dein Benutzerkonto wurde deaktiviert oder gelöscht.
fr: Votre compte a été désactivé ou supprimé.

source: externer Link
fr: lien externe

source: vorkonfigurierte veröffentlichte Programmbündel in Communtu
fr: la publication des compilations de programmes pré-configurés dans communtu

source: Wird in folgenden Paketen benutzt:
fr: Employé dans les paquets suivants:

source: discuss
fr: discuter

source: Kommentar
fr: Commentaire

source: Erstelle dir eine Live-CD
fr: Créez toi-même un Live CD

source: Start
fr: Debuter

source: User-Icon
fr: Utilisateur-icône

source: macht Ubuntu-Installationen einfach
fr: rend l'installation de Ubuntu facile

source: Bitte erst die Repositories synchronisieren. Dies geschieht normalerweise automatisch innerhalb von einer Woche. Achtung: an dieser Stelle wird nur geprüft, ob überhaupt etwas synchronisiert wurde, nicht, ob der Prozess fertig ist.
fr: S'il vous plaît premiérement synchroniser les réferentiels. Cela se fait généralement automatiquement dans l'intervalle d'une semaine. S'il vous plaît noter: à ce stade n'est vérifiée que si quelque chose était synchronisé, pas de savoir si le processus est terminé.

source: User Icon
fr: Icône pour l'utilisateur

source: Du kannst dich auch
fr: Tu peux aussi

source: Nachrichtensymbol
fr: icône de message

source: Metapaket in Bündel wandeln
fr: Transformer le Metapaquet en compilation

source: Distribution sichtbar machen
fr: Rendre distribution visible

source: Nachrichtensymbol für Post erhalten
fr: Icône de message pour le courrier reçu

source: Debian-Pakete
fr: les paquets Debian.

source: Deb erzeugt.
fr: Deb est créé .

source: Beschreibung des Pakets
fr: Description du paquet

source: Von
fr: De

source: Bündel auswählen
fr: Selectioner une compilation

source: Deb aktualisiert.
fr: Deb mise à jour.

source: Spenden
fr: Faire un don

source: Unter "System -> Systemverwaltung -> Software-Quellen -> Softwarequellen von Drittanbietern" sind die Communtu Quellen auffindbar. Hier können sie auch wieder deaktiviert werden.
fr: Sous "Système -> Administration -> Sources de logiciels -> Sources de logiciels tiers " les sources Communtu sont trouvable. Ici, elles peuvent également être désactivées à nouveau.

source: erhalten
fr: obtenir

source: auf offizielles Ubuntu-Release warten
fr: attendre la liberation officielle de Ubuntu

source: Die Pakerverwaltung Synaptic erreichst du über "System -> Systemverwaltung -> Synaptic-Paketverwaltung". Wähle hier unten links den Punkt Ursprung. Suche nun in der darüber liegenden Liste "packages.communtu.org" und klicke es an. Auf der rechten Seite werden nun die verfügbaren Metapakete in Communtu angezeigt. Das Entfernen geht über Rechtsmausklick und dann "Zum Entfernen vormerken". Dies muss dann danach durch "Anwenden" bestätigt werden.
fr: Pour la gestion du paquet Synaptic tu vas aller sur "Système -> Administration -> Gestion du paquet Synaptic ". Sélectionne ci-dessous à gauche du point d'origine. Recherche maintenant dans la liste sus-jacente "packages.communtu.org " et clique dessus. Sur le côté droit maintenant, les méta-paquets disponibles dans Communtu seront affichés. La suppression se fait avec un clic sur la droite de la souris et ensuite "Sélectionner pour suppression". Ceci doit être confirmé par "Appliquer ".

source: Du hast keine Nachrichten in deinem Posteingang.
fr: Vous n'avez pas de messages dans votre boîte de réception.

source: Ungültiger Anderungscode eingegeben.
fr: Entree invalide de mise à jour de code

source: Bisher erstellte Live-CDs/DVDs:
fr: Jusqu'ici Live-CDs/DVDs créé:

source: Repository migieren
fr: remplacer le dépôt

source: Bündel-Editor
fr: Compilation-Editeur

source: Zu welchem Thema suchst du Programme (Büro, Grafik,...)? Hier kannst du deine Interessengebiete eingeben und passende vorkonfigurierte Programmbündel zusammenstellen.
fr: Sur quel sujet recherches-tu des programmes(bureau, graphiques,...)? Ici tu peux entrer tes centres d'intérêt et mettre sur pied un programme adapté pré-configuré:

source: Beschreibung:
fr: Description:

source: Fehler: Repositories konnten nicht synchronisiert werden
fr: Erreur: les referentiels n'ont pas pu être synchronisés

source: Bearbeiten
fr: Modifier

source: Grunddaten
fr: Les données de base

source: Repositories synchronisiert
fr: Référentiels synchronisés

source: Wähle einen Parent aus!
fr: Choisis un parent!

source: Softwareauswahl
fr: Sélection de logiciel

source: Paketquellen hinzufügen
fr: Ajouter les sources des paquets

source: Folgende Paketquellen werden hinzugefügt
fr: Les Sources de paquets suivants seront ajoutés

source: Authentifizierungs-Fehler
fr: Erreur d'authentification

source: Du hast keine Datei ausgewählt. Der Vorgang wurde abgebrochen.
fr: Tu n'as sélectionné aucun fichier. L'opération a été interrompue.

source: Installation durchführen
fr: Effectuer l'installation:

source: Mailinglisten:
fr: Listes de diffusion:
