Repository: cclausen/communtu
Catalog: config/locales/template-*.po
Languages: fr

source: Die Daten, die du an Communtu geschickt hast, konnten nicht korrekt authentifiziert werden. Bitte versuche, dich noch einmal anzumelden bzw. das entsprechende Formular noch einmal auszufüllen. Dies kann daher kommen, dass du deine Cookies nicht aktiviert hast.
fr: Les données que tu as envoyé à Communtu n'ont pas pu être authentifié correctement. S'il te plaît essaye encore d'accéder au site et rempli une fois de plus le formulaire approprié. Ce probleme vient probablement du fait que tu n'ais pas activé tes cookies.

source: Ubuntu-Derivate
fr: Ubuntu dérivés

source: Voreinstellungen
fr: Prèréglages?

source: Pakete installieren
fr: Installer les paquets

source: Synchronisierung des Repositories erzwingen
fr: Forcer la synchronisation des référentiels

source: Wir brauchen dich
fr: Nous avons besoin de toi

source: Folgende Pakete werden installiert
fr: Les paquets suivants seront installés

source: Der Betreff darf nicht leer sein.
fr: Le sujet ne doit pas être vide.

source: Du hast noch kein Ubuntu installiert. Dann wähle hier deine Bündel aus und brenne dir eine CD, damit du sie als Live-CD und zur Installation nutzen kannst.
fr: Tu n'as pas encore installé Ubuntu. Sélectionne ta compilation ici et grave un CD afin que tu puisses l'utiliser comme un live-CD et aussi pour l'installation.

source: zur Bündelbearbeitung
fr: pour éditer les compilations

source: Benutzer existiert nicht
fr: L'utilisateur n'existe pas

source: Quellen für die zu installierenden Programme
fr: Sources pour les programmes à installer

source: Architekturen
fr: Architectures

source: (Basierend auf {{votes}} Bewertung(en))
fr: (qui est Basé sur {{votes}} Evaluation(s))

source: Nachricht erfolgreich versendet
fr: Message envoyé avec succès

source: Hier werden die zu installierenden Programme und Pakete nach den zugehörigen Quellen sortiert aufgelistet, so dass du auch sehen kannst, weshalb die jeweiligen Quellen hinzugefügt werden.
fr: Ici les programmes et les paquets a installer sont triés selon les sources et énumérées de tel sorte que tu puisses également voir pourquoi les sources pertinentes sont ajoutés.

source: Freie Software
fr: Logiciel Libre

source: Fehlende debs für Bündel:
fr: il manque debs pour la liasse:

source: Virtuelle Maschine starten
fr: démarrer la machine virtuelle

source: Auswahl der zu installierenden Programmbündel und Programme
fr: Sélectione la compilation de programmes et les programmes à installer

source: Frei+proprietär
fr: Libre + Propriétaire

source: Rechts findest du die Details zur links ausgewählten Kategorie.
fr: A la droite tu trouveras les détails sur le lien de la catégorie sélectionnée à gauche

source: Unbekannt
fr: Inconnu

source: Icons bei Communtu
fr: Les icônes de Communtu

source: , die Live-CD/DVD wurde erstellt! Folge dem Link:
fr: , le Live-CD/DVD a été créé! Suis le lien:

source: Zusätzliche Quellen, die hinzugefügt werden, weil bestimmte Quellen nicht in sich abgeschlossen sind
fr: Autres sources qui sont ajoutés en raison de certaines sources ne sont pas complètes.

source: Sortiernummer (kleinste Zahl zu erst):
fr: Numero classé (le plus petit nombre en premier)

source: Videos:
fr: Vidéos:

source: Abschicken
fr: Envoyer

source: Paket(e) installieren.
fr: Installer les paquets

source: <br> hat nicht das richtige Format
fr: <br> n a pas le bon format

source: Registrieren
fr: S'inscrire

source: Konnte URL für {{repo}} nicht feststellen
fr: ne parviens a detecter l' URL pour {{repo}}

source: {{url}} hat sich nicht geändert
fr: {{url}} n'a pas changé

source: Quellen installieren
fr: Installer les sources

source: Bei der Synchronisation des Repositories {{repo_name}} konnte kein PackageDistr-Eintrag für das Paket {{package_name}} gefunden werden.
fr: Lors de la synchronisation du référentiel {{repo_name}} impossible de trouver PackageDistr-Eintrag pour le paquet {{package_name}}

source: <b>Bündel verwalten</b> auf der linken Seitenleiste gibt dir einen Überblick über die verfügbaren Bündel. Schließlich gibt es unter <b>Ubuntu-Versionen</b> eine Übersicht über die im System verfügbaren Ubuntu-Versionen (Distributionen).
fr: <b>Gérer la compilation </ b> La barre latérale gauche donne un aperçu des compilationss disponibles. Il existe sur <b> Ubuntu versions</ b> un aperçu des versions Ubuntu disponiblent dans le system (Distributions).

source: Erzeugung fehlgeschlagen
fr: Generation a échoué

source: Installation per Shell-Script
fr: Installation via script shell

source: Natur, Geist und Technik - Verein zur Förderung der Allgemeinbildung e.V.
fr: Nature, Esprit et Technologie - Association pour la promotion de la culture générale eV

source: Feinauswahl
fr: Fine sélection

source: Auszug aus dem Logfile
fr: Extrait du fichier journal

source: Du musst eingeloggt sein, um dieses Feature zu benutzen. Geht auch als "Gast".
fr: Tu dois te connecter pour pouvoir utiliser cette fonctionnalité. Cela est aussi valable pour "Visiteur".

source: Suche nach Paketen
fr: Rechercher des paquets

source: Distribution bearbeiten
fr: Modifier la distrbution

source: Du hast keine Berechtigung für diese Aktion.
fr: Tu n ' as pas la permission de poursuivre cette action.

source: Derivative erzeugt.
fr: Dérivés générés.

source: Das Bündel enthält Änderungen.
fr: La compilation contient des modifications.

source: Derivat aktualisiert.
fr: Mis à jour des dérivés.

source: Um Communtu nutzen zu können, kannst du dich registrieren. Das geht ganz einfach über den "Registrieren"-Knopf in der oberen Leiste.
fr: Pour pouvoir utiliser Communtu, tu dois premièrement t'inscrire. C est trés facile, clique simplement sur le bouton "s'inscrire " dans la barre du haut.

source: <b>Ubuntu-Versionen</b> Übersicht über die im System verfügbaren Ubuntu-Versionen (Distributionen).
fr: <b> Ubuntu-versions </ b> vue d'ensemble des versions Ubuntu disponiblent dans le system (Distributions).

source: Weiter
fr: continuer

source: Fehlgeschlagene oder laufende Deb-Generierungen
fr: Échec ou succès dans la creation du Deb

source: <b>Benutzer verwalten</b> Hier kannst du als Admin die Rollen der Benutzer ändern. Vorsicht walten lassen!
fr: <b> Gérer les utilisateurs </ b> Ici, tu peux en tant qu'administrateur changer les rôles de l'utilisateur. Sois prudent!

source: Zurück zum Communtu-Menü
fr: Retour au menu Communtu

source: <b>Kategorien verwalten</b> Hier kannst du als Admin neue Kategorien erstellen oder die Struktur des Kategorienbaums ändern. Vorsicht walten lassen!
fr: > Gérer les catégories <b> </ b> Ici, tu peux créer de nouvelles catégories en tant qu'administrateur ou modifier la structure de l'arborescence des catégories. Soyez prudent!

source: Bündel als Metapaket speichern
fr: Sauvegarder la Compilation comme un méta-paquet

source: Keine fehlgeschlagenen Deb-Generierungen vorhanden! Glückwunsch!
fr: Aucune défaillance Deb-

source: <b>Aktuelles</b> Hinweise auf Veranstaltungen zu Communtu, Communtu-Blog ...
fr: <b> Actualité</ b> des informations sur les événements Communtu, blog Communtu ...

source: Hilfe bei der Übersetzung - Schreib uns eine E-Mail
fr: Aide au niveau de la traduction - Envoie-nous un E-mail

source: Alle fehlgeschlagenen debs erzeugen <b>Achtung: nur unter admin.communtu.de ausführen!</b>
fr: Toutes tentatives échoué à créer des debs <b> Attention: seulement exécuter sous admin.communtu.de que / b>

source: Es gibt auch noch
fr: Il ya aussi

source: genauere Infos
fr: Plus d'infos

source: Repositories ohne Pakete (da Repositories leer)
fr: Referentiels sans paquets (service de garde-vide)

source: Im Bündel
fr: En compilation

source: Erzeugen
fr: Produire

source: über das Projekt und über die Mitwirkenden im
fr: a propos du projet et des participants dans le

source: direkt und indirekt enthaltene Bündel und Pakete
fr: directement et indirectement le contenus des compilationset des paquets

source: Passwort ändern
fr: Changer mot de passe

source: Konflikte innerhalb von Bündeln
fr: Les conflits au sein des compilations

source: Die E-Mail wurde an uns gesendet. Vielen Dank für deine Nachricht.
fr: L'e-mail nous a été envoyé . Je te remercie pour ton message.

source: Impressum.
fr: Mentions Légales

source: ist in Konflikt mit
fr: est en conflit avec

source: Wir werden uns per E-Mail bei dir melden.
fr: Nous te contacterons par E-mail.

source: Ehemalige Mitwirkende
fr: Anciens coopérateurs

source: Klicke auf
fr: Cliquez sur

source: Das sieht nicht nach einer Liste von Ubuntu-Paketen aus... <br />Die Paketliste muss einen Paketnamen pro Zeile enthalten
fr: Ceci ne ressemble pas a une liste des paquets Ubuntu ... <br /> Le paquet doit contenir le nom du packet par ligne

source: Es muss eine Datei mit der Paketliste (ein Paketname pro Zeile) angegeben werden
fr: un fichier avec la liste du paquet doit être spécifie( un seul nom de paquet par ligne)

source: Derivate auflisten
fr: Liste des produits dérivés

source: Live-CD/DVD erstellt von:
fr: Live-CD/DVD Créé par:

source: Wir haben deinen Vorschlag erhalten und werden dich informieren, ob und wann wir das vorgeschlagene Repository aufnehmen werden.
fr: Nous avons reçu ta proposition et t informerons si et quand nous allons enregistrer le dépôt proposé.

source: , um einen neuen Benutzer anzulegen, oder
fr: Pour créer un nouvel utilisateur, ou

source: Sicherheitstyp:
fr: Type de sécurité:

source: melde
fr: login

source: Posteingang
fr: Boîte de réception

source: Erstellung war erfolgreich
fr: Création a été un succès

source: dich an, oder
fr: à toi, ou

source: nutze Communtu als Gast
fr: utilise Communtu en tant qu'invité

source: Kategorien
fr: Catégories

source: Aktualisieren
fr: Mettre à jour

source: Zum Impressum
fr: Mentions Légales

source: Aufrufstatistik
fr: Statistiques d'appel

source: Gastzugang
fr: accès visiteur

source: Beschreibung
fr: Description

source: Für Fragen zu Communtu haben wir "Häufig gestellte Fragen" zusammengestellt.
fr: Pour des questions concernant Communtu nous avons dans " Questions les plus souvent posées" collectés.

source: Kategorie erzeugt.
fr: Catégorie généré

source: Fehlgeschlagene LiveCDs/DVDs
fr: Échec LiveCD / DVD

source: Du hast Ubuntu installiert und suchst nun nach Progammen, die unter Ubuntu laufen?
fr: Tu as installé Ubuntu et maintenant tu es à la recherche des progammes qui s'exécutent sur Ubuntu?

source: Kategorie aktualisiert.
fr: Mise à jour de la catégorie.

source: Bitte gib hier eine kurze Vorstellung deines Bündels ein für was für Tätigkeiten es gedacht ist. Danach kannst du auch noch auf die Vorzüge einiger Programme daraus eingehen.
fr: Voici une courte présentation de ta compilation pour une activité pour laquelle elle est destinée. Ensuite, tu peux aussi profiter des avantages de certains programmes reçu d'elle.

source: Communtu hilft dir dabei:
fr: Communtu te permet de:

source: Der Betrieb der Communtu-Webseite basiert vor allem auf dem Einsatz von Freiwilligen; er kostet aber auch Geld (u.a. für Server und Räume). Communtu ist daher auf Spenden angewiesen. Auch kleine Beträge helfen.
fr: Le fonctionnement du site Communtu est basée essentiellement sur l'utilisation de bénévoles, mais il coûte de l'argent (par exemple pour les serveurs et les chambres). Communtu est donc tributaire de dons. Même de petits montants peuvent aider.

source: Über Communtu
fr: A propos de Communtu

source: Über eine Live-CD kann die Software sowohl ausprobiert als auch installiert werden. Dazu wird zunächst ein sogenanntes {{cdimage_link}} erstellt, in Form einer iso-Datei, die du dann brennen kannst. Zum Brennen benötigst du eine CD, falls du viel Software ausgewählt hast, eine DVD.<br /><br /> Die Erstellung des Images dauert eine gewisse Zeit. Du wirst per Email benachrichtigt, sobald das Image fertig ist. Bitte achte darauf, dass in deinen Benutzereinstellungen eine gültige Email-Adresse angegeben ist.
fr: Via un live CD, le logiciel peut etre à la fois essaye et installé. Ceci etant, un soi-disant {{cdimage_link}} est créé, sous la forme d'un fichier ISO que tu peux graver. Pour graver un CD dont tu as besoin, si tu as sélectionné un grand nombre de logiciels, d'un DVD. <br /> <br /> La création de l'image prend un certain temps. Tu seras averti par email lorsque l'image est prête. S'il te plait vérifie que tes paramètres d'utilisateur spécifié dans une adresse email valide.

source: Du möchtest ein System-Upgrade machen. Dann schau <a href="http://communtu.wordpress.com/2009/09/16/mit-communtu-ein-systemupgrade-durchfuhren/">wie einfach das geht</a> und lade deine Paketliste bei Communtu hoch.
fr: Tu veux faire une mise à niveau du système. Alors regarde <http://encommuntu.wordpress.com/2009/09/16/how-to-use-communtu-for-a-systems-upgrade/> comment c'est facile </ a> et télécharge ta liste de paquets sur Communtu.

source: Zeitpunkt:
fr: Date:

source: Das Bündel wurde schon als Metapaket erzeugt und hochgeladen.
fr: La compilation a été créé comme un méta-paquet et transféré.

source: Verwendungszweck: Communtu
fr: Objectif: Communtu

source: Feedback an Communtu
fr: Méssage à Communtu

source: Download:
fr: Télécharger:

source: Allgemeinbildung e.V.
fr: Culture générale e.V.

source: angemeldet als
fr: enregistrés comme

source: Zu welchem Thema suchst du Programme (Büro, Grafik,...)? Hier kannst du deine Interessengebiete eingeben und passende vorkonfigurierte Programmbündel downloaden.
fr: Sur quel sujet recherches tu des programmes (bureau, graphiques ,...)? Ici tu peux entrer tes domaines d'intérêt et télécharger les programmes-compilés pré-configurés.

source: Repositories
fr: Referentiels:

source: neue Nachricht
fr: nouveau message

source: Bündel:
fr: Compilation:

source: Hier kannst du Themen detaillierter auswählen und dazu Programme und Programmbündel laden, aber auch eigene Bündel erstellen und verwalten.
fr: Ici, tu peux choisir des thèmes détaillés et charger des programmes et des compilations programmes, mais aussi créer sa propre compilation et l administrer .

source: zurück zur Paketliste
fr: retour à la liste des paquets

source: keine neuen Nachrichten
fr: *aucun nouveau message

source: Konnte Paket nicht aus Bündel entfernen.
fr: Impossible de supprimer le paquet de la compilation.

source: Das Bündel wird gerade als Metapaket erzeugt und hochgeladen. Dies dauert ein paar Minuten.
fr: La compilation est transformé en méta-paquet et transféré. Cela prendra quelques minutes.

source: Die folgenden Pakete konnten nicht in der Datenbank gespeichert werden:
fr: Les paquets suivants n'ont pas pu être stockés dans la base de données:

source: Möchtest du mehr über Communtu wissen? Hast du Anregungen, Fragen - wir freuen uns auf den Kontakt mit dir.
fr: Aimerais tu en savoir plus sur vous Communtu? As tu des suggestions, des questions - nous sommes impatients de t entendre.

source: Neues Repository
fr: Nouveau dépôt

source: Repositories:
fr: Référentiels:

source: Javascript ist nicht aktiviert! Bitte aktiviere Javascript in deinen Browsereinstellungen.
fr: Javascript n'est pas activé! S'il vous plaît activer JavaScript dans votre navigateur.

source: Von welcher Distribution sollen die Bündel migriert werden ?
fr: Quelle distribution pour les compilationd a remplacer?

source: alles prüfen
fr: tout verifier

source: Migrieren
fr: migration

source: Communtu macht Ubuntu-Installationen einfach
fr: Communtu facilite les installations de Ubuntu

source: Zu welcher Distribution sollen die Bündel migriert werden ?
fr: Par quelle distribution les compilations vont être remplacées?

source: <option value='2'>Veröffentlichen<option/>
fr: <option value='2'>Publier<option/>

source: alles synchronisieren
fr: tout synchroniser

source: zum Benutzerprofil
fr: Le profil d'utilisateur

source: sources.list einlesen
fr: Lire sources.liste

source: Repository hinzufügen
fr: Ajouter un dépôt

source: BÜNDEL
fr: COMPILATIONS

source: Installieren
fr: Installer
