Repository: cclausen/communtu
Catalog: config/locales/template-*.po
Languages: fr

source: Hierfür klickst du auf <b>Bündel</b> und dann auf "Neues Bündel". Links siehst du nun eine Liste mit Programmen und rechts noch eine leere Liste. Dies ist der Bündeleditor. Mit einem Klick auf das Plus-Zeichen in der linken Liste kannst du nun Programme zu deinem Bündel hinzufügen. Sobald du damit fertig bist klickst auf das Speichern-Symbol. Hier musst du nun einen sinnvollen Namen für dein Bündel vergeben, die Version angeben und eine kleine Beschreibung eingeben damit andere Nutzer sofort wissen was für Programme in deinem Bündel sind. Damit andere Nutzer dein Bündel sehen, bewerten und installieren können muss dieses veröffentlicht werden. Dies geht erst, sobald das Bündel gespeichert ist. Achtung: bitte ein Bündel erst veröffentlichen wenn es ausgereift ist, also wenn du der Meinung bist, hier wird sich so schnell nichts mehr ändern! Das Ändern des Bündels ist nicht mehr möglich wenn es veröffentlicht wurde.<p> Wenn du der Meinung bist, dass dein Bündel um nützliche Programme erweitert werden kann oder ein Programm nicht mehr in dem Bündel enthalten sein soll musst du zuerst unter <b>Bündel</b> und dann "Meine Bündel" das entsprechende Bündel auswählen. Rechts ist dann aus dem Aufklapp-Menü der Punkt "Paketliste editieren" auszuwählen. Anschließend erscheint wieder der Bündeleditor. Sobald die Paketliste bearbeitet wurde muss diese gespeichert werden. Nun muss die Version höhergesetzt werden und anschließend gespeichert werden. Das Bündel wurde nun aktualisiert.
fr: Pour cela tu devrais cliquer sur <b> compilation</b> et puis cliquer sur " Nouvelle compilation". A gauche, tu veras maintenant une liste de programmes et à droite une liste vide. C'est l'éditeur de compilation. En cliquant sur le signe plus dans la liste de gauche, tu peux maintenant ajouter des programmes à ta compilation. Une fois terminé, cliques sur l'icône Sauvegarder. Ici tu dois maintenant attribuer un nom significatif pour ta compilation, indiquer la version et donner une petite description afin que d'autres personnes sachent quels programmes sont contenues dans ta compilation. Ta compilation doit être publiée afin que d'autres utilisateurs puissent la voir ,la noter, l'utiliser et l'installer . Cela n'est possible que si la compilation est sauvegardée. Attention: s'il te plait publier une compilation que si elle est mûre, et si et seulement si tu es convaincu qu'il n yaura pas de changement dans les jours qui viennent! La modification de la compilation n'est plus possible lorsqu'elle a été publiée. <p> Si tu es d'avis que ta compilation peut être étendue pour des progammes utiles ou alors qu'un programme doit être supprimé de la compilation, alors tu dois d'abord aller sous <b>compilation</ b>, puis "ma compilation" et selectioner la compilation correspondante. A droite dans le menu déroulant tu selectiones ensuite "éditer la liste des paquets " . Puis retourne à l'éditeur de compilation. Aprés que la liste des paquets a été transformée, elle doit être sauvegarder. Maintenant, la version doit être élevée et ensuite sauvegardée. Le paquet a été mis à jour.

source: Welche Aufgaben willst du mit deinem Computer erledigen? (um grob eine Auswahl zu treffen, Feineinstellungen später möglich)
fr: Quelles sont les tâches veux tu accomplir avec votre ordinateur? (Pour bruts de faire un choix, réglage fin possible plus tard)

source: An:
fr: À:

source: Wie kann ich ein Bündel bewerten?
fr: Comment noter une compilation?

source: Weitere Informationen
fr: Plus d'informations

source: - minimale Server-Version, vor allem für Virtualisierung geeignet..
fr: - La version minimale pour les serveurs, convient surtout pour la virtualisation ..

source: Dieser Bündel-Name ist bereits vergeben!
fr: Ce nom de compilation est déjà pris!

source: Du gehst auf den Menüpunkt "Bündel" und lässt dir unter "Veröffentlichte Bündel" die Bündel anzeigen. Dort kannst du bis zu fünf Sterne anklicken. Danach erscheint ein Kommentarfeld, in dem du diese Bewertung qualifizieren kannst.
fr: Tu vas dans le menu " compilation" et sous "compilation publiée " tu peux voir toutes les compilations. Là, tu peux cliquer sur un maximum cinq étoiles. Ensuite, il apparaitra une case de commentaire où l'on peut qualifier cette évaluation.

source: - Ubuntu mit Enlightenment als Desktopumgebung.
fr: - Ubuntu avec Enlightenment comme environnement de bureau.

source: zum Posteingang
fr: vers la boîte de réception

source: Die Beschreibung darf nicht leer sein
fr: La description ne doit pas être vide

source: Wie kann ich ein Bündel ändern?
fr: Comment puis-je changer une compilation?

source: Feststellen der Ubuntu-Version
fr: Découvrir la version Ubuntu

source: Wähle bitte deine Ubuntu-Version aus.
fr: Sélectionne ta version Ubuntu s'il te plaît.

source: Bündel aus einer Paketliste erstellen
fr: Créer une compilation à partir d'une liste de paquets

source: GPG Schlüssel (Optional)
fr: Clé GPG (facultatif)

source: Bündel gespeichert. Es dauert ein paar Minuten, bis es auch als Metapaket verfügbar ist.
fr: Compilation sauvegardée. ca va prendre quelques minutes jusqu'à ce qu'elle soit disponible sous forme de méta-paquet.

source: Neuen Artikel anlegen
fr: Créer un nouvel article

source: Bündel verwalten
fr: Gérer la compilation

source: Öffne ein Terminal unter "Anwendungen" -> "Zubehör" -> "Terminal
fr: Ouvrir un terminal sous " Applications "-> "Accessoires " -> "Terminal

source: Wie stelle ich die Version fest?
fr: Comment puis-je déterminer la version?

source: Beteiligungsmöglichkeiten
fr: Possibilités de participation

source: Hier kannst du ein Bündel aus einer vorhandenen Paketliste erstellen. Die Liste muss in Form einter Textdatei vorliegen (plain text), mit einem Paketnamen pro Zeile.
fr: Ici, tu peux créer une compilation à partir d'une liste de paquets existants. La liste doit être disponible sous la forme d'un fichier texte (texte brut), et à chaque fois un nom de paquet par ligne.

source: Startseite
fr: Page d'accueil

source: Programme suchen
fr: Rechercher des programmes

source: Gebe dort ein:
fr: Ecrit a cet endroit:

source: Über den Browser festgestellte Version:
fr: La version d'Ubuntu déterminée par le navigateur:

source: - mit Fluxbox und verschiedenen Netzwerk-Sicherheitswerkzeugen .
fr: - Avec fluxbox, et divers outils de sécurité réseau.

source: Du gehst auf den Menüpunkt "Meine Bündel" unter "Bündel" und läßt dir da deine Bündel auflisten. Das zu ändernde Bündel klickst du nun an. Du bekommst nun alle wichtigen Informationen zu deinem Bündel angezeigt. Unter "Aktionen" kannst du nun dieses Bündel oder auch die Paketliste editieren. Wenn das Paket nicht veröffentlicht ist, dann kannst du es auch löschen oder ansonsten auch veröffentlichen.
fr: Tu vas dans le menu "Ma compilation" sous "compilation " et là tu obtiens une liste de tes compilations. Tu cliques ensuite sur la compilation a changer. Toutes les informations concernant ta compilation seront maintenant affichées . Sous "actions " tu peux Maintenant éditer cette compilation ainsi que la liste de paquets. Si le paquet n'est pas publié, alors tu peux le supprimer ou le publier.

source: Die Liste der auf deinem Computer installierten Pakete kannst du zum Beispiel mit
fr: La liste des paquets installés sur ton ordinateur, tu peux par exemple avec

source: Dieser Bündel-Name ist bereits vergeben<br>
fr: Le nom de cette compilation est déjà pris<br>

source: Wenn deine Version von Communtu nicht unterstützt wird, gibt es zwei Möglichkeiten:
fr: Si ta version de Communtu n'est pas soutenu, il ya deux possibilités:

source: Hier kannst du einstellen, wie sicher bzw. komfortabel deine Installationsquellen sein sollen
fr: Ici tu peux régler le degré de sécurité et de confortabilité pour tes sources d'installations

source: beteiligen
fr: -Participer

source: - Installation von Programmen und Versionen, die nicht über die offiziellen Repositories erhältlich sind.
fr: - Installation de programmes et de versions qui ne sont pas disponibles dans les dépôts officiels.

source: Rolle bearbeiten
fr: Modifier un rôle

source: Wie erstelle ich ein Bündel aus meinen installierten Programmen?
fr: Comment puis-je créer une compilation à partir de mes programmes installés?

source: herausfinden. (Dazu muss das Paket {{debfoster}} installiert sein. Die erzeugte Liste enthält nur eine minimale Liste von (Meta-)Paketen, die notwendig ist, um deine Installation komplett wiederherzustellen.)
fr: découvrir. (pour cela le paquet {{debfoster}} doit être installé. La liste générée contient uniquement une liste minimale de (méta-)paquets qui sont nécessaires pour restaurer pleinement ton installation.)

source: Es muss eine Version angegeben werden (z.B. 0.1)<br>
fr: Il faut donner une version (par exemple 0.1) <br>

source: Ubuntu-Versionen
fr: Versions-Ubuntu

source: du machst ein Upgrade auf eine neuere Version
fr: tu fais une mise à niveau d'une version plus récente

source: - eine Art Automatix für die Ultimate Edition.
fr: Une sorte de Automatix pour l'édition finale.

source: Rollenname
fr: Nom du personnage

source: Unter <b>Bündel</b> und dann "Neues Bündel" gibt es den Punkt "Bündel aus einer Paketliste erstellen", der anzuklicken ist. Dort ist beschrieben, wie du deine Paketliste in Communtu hochladen kannst. Sobald das Bündel gespeichert ist, ist der Vorgang der Gleiche wie bei einem neuen Bündel erstellen: sinnvollen Namen auswählen, Version bestimmen, Beschreibung einfügen und speichern.
fr: Sous <b>compilation</b>, puis "nouvelle compilation" il y a un point "compilation provenant d une liste de paquets " qui est cliquant . Il est décrit la façon dont tu peux télécharger ta liste de paquets dans Communtu. Une fois le paquet stocké, le processus est le même que lors de la création d'une nouvelle compilation: Choisir un nom significatif, déterminer la version, sauvegarder et Inserer la description .

source: Datei, die die Paketliste enthält, auswählen:
fr: Fichier qui contient la liste des paquets, sélectionne:

source: Bei Anderungen muss die Version größer werden<br>
fr: Si tu entreprends des changements la version doit être supérieure <br>

source: Benutzer verwalten
fr: Gérer les utilisateurs

source: du erweiterst Communtu um deine Version
fr: tu élargis Communtu en ta version.

source: - erlaubt schnellere Installation, da nur die aktuellsten Pakete heruntergeladen werden.
fr: - Permet une installation plus rapide, puisque seuls les paquets les plus récents sont téléchargés.

source: Wie finde ich Programme?
fr: Comment puis-je trouver des programmes?

source: Erstellen
fr: construire

source: Dieser Name ist bereits vergeben
fr: Ce nom est déjà pris

source: Die Beschreibung darf nicht leer sein<br>
fr: La description ne doit pas être vide <br>

source: Kategorien verwalten
fr: Gérer les catégories

source: Gehe dazu bitte auf den Menüpunkt "Programme suchen". Hier hast du ein Suchfeld, in dem du den Namen des gesuchten Prgramms angeben kannst. Weiter ist es möglich die Suche nur über Programme durchzuführen, in dem das Feld "Nur Programme" angeklickt wird und somit sonstige Bibliotheken nicht mehr angezeigt werden. Weiter ist es auch möglich eine Debian-Section auszuwählen, der die Auswahl an Programmen anhand von Kategorien vorselektiert.
fr: Aller à l'option menu "Rechercher programmes". Voici un champ de recherche où vous pouvez spécifier le nom des Prgramm recherchés. Il est également possible de rechercher les programmes en cliquant sur "Seuls les programmes", ainsi d'autres bibliothèques ne seront plus affichées. En outre, il est également possible de sélectionner une Debian-section pour la sélection des programmes basés sur des catégories pré-sélectionnés.

source: User gefunden
fr: Utilisateur trouvé

source: announce
fr: annonce

source: Derivate verwalten
fr: gérer les dérivés

source: Neues Passwort bestätigen
fr: Confirmer nouveau mot de passe

source: - Mediacenter.
fr: - Centre des médias.

source: Wie kann ich ein einzelnes Programm installieren?
fr: Comment puis-je installer un seul programme?

source: LiveCD/DVD neu erstellen
fr: LiveCD / DVD recréer

source: Fehlgeschlagene debs
fr: debs Échec

source: von 5 Sternen
fr: de 5 étoiles

source: Gehe dazu bitte auf den Menüpunkt "Programme suchen". Dort bekommst du eine Auswahl von Programmen. Wenn du dein gewünschtes Programm gefunden hast, kannst du dieses durch Klicken auf das Installationssymbol installieren. Es ist möglich, dass du vorher noch auf "Quellen hinzufügen" klicken musst, da es sein kann, dass das Programm in einer Quelle verfügabr ist, die deinem System noch nicht bekannt ist.
fr: Aller sur l'option menu "Rechercher des programmes". Là, tu as un choix de programmes. Si tu as trouvé le programme désiré, tu peux l'installer en cliquant sur l'icône d'installation. Il est possible que tu cliques avant sur "Ajouter sources " , car il peut arriver que le programme soit dans une source, que ton système ne connait pas encore.

source: Hallo, es wurde auf www.communtu.de ein Vorschlag für ein neues Repository gemacht:
fr: Bonjour, une proposition d'un nouveau dépôt a été faite sur www.communtu.de :

source: Einstellungen
fr: Paramètres

source: für Subnotebooks/EEE-PCs
fr: pour subnotebooks/EEE PC

source: Architektur bearbeiten
fr: Modifier l'architecture

source: Wie kann ich einen Programmvorschlag einbringen?
fr: Comment puis-je faire entrer une proposition de programmes?

source: Folgende Begründung wurde angegeben:
fr: La raison suivante a été donnée:

source: free
fr: gratuit

source: Von:
fr: De:

source: Das ist ganz einfach. Dazu klickst du im Bündeleditor (erreichbar wenn du auf <b>Bündel</b> klickst) auf "Repository vorschlagen". Hier musst du nun den Link zu dem Programm angeben und uns kurz erläutern, wieso wir das Programm in Communtu aufnehmen sollen.
fr: C'est très simple. Pour ce faire, cliquez dans l'éditeur de compilation (disponible lorsque tu cliques sur <b> compilation/ b>) "proposer le dépôt". Ici, tu dois maintenant spécifier le lien vers le programme et brièvement nous expliquer pourquoi nous devrions prendre dans le programme Communtu.

source: Anwenden der Plattform
fr: Application de la plate-forme

source: Was ist ein Repository?
fr: Qu'est-ce qu'un dépôt?

source: Hier kannst du eine Live-CD/DVD erstellen lassen, die die von dir ausgewählte Software enthält. Du hast folgende Bündel ausgewählt:
fr: Ici, tu peux créer un Live-CD/DVD qui contient le logiciel que vous avez sélectionné. Tu as sélectionné la compilation suivante:

source: Ubuntu+Community
fr: Ubuntu + Communauté

source: Als erstes würden wir uns natürlich freuen, wenn du Communtu nutzt, um eine Installation durchzuführen. In unseren Bündeln gibt es schon ein paar ganz gut auf bestimmte Eigenschaften zugeschnittende Installationsvorschläge. Vielleicht ist ja etwas für dich dabei. Weiter gibt es dort auch die Möglichkeit die eigene Paketliste hochzuladen, damit diese auch anderen zur Verfügung gestellt wird. Dies ist die einfachste Form ein Bündel anzulegen. Du musst diese Paketliste aber auch nicht veröffentlichen. Du kannst Communtu auch einfach nur als Speicherort für deine Paketliste gebrauchen und dann auf anderen Rechnern dieses Bündel installieren.
fr: Tout d'abord, nous serions heureux si tu utilises Communtu pour éffectuer une installation. Nos compilations contiennent déja des propositions d'installations. Peut-être trouveras-tu quelque chose d'intérressant pour toi. Tu as aussi la possibilité de télécharger ta propre liste de paquets afin que d'autres personnes puissent en profiter. Ceci est une façon très simple de créer une compilation. Tu n'as pas le droit de publier cette liste de paquets. Tu as la possibilité d'utiliser Communtu comme un emplacement d'enregistrement pour ta liste de paquets, et ensuite installer cette compilation sur d'autres machines.

source: Repository synchronisieren
fr: Synchroniser le dépôt

source: erhalten am:
fr: Reçu le:

source: Gehe zur Downloadseite
fr: Aller à la page de téléchargement

source: Wir brauchen die Informationen
fr: Nous avons besoin des information

source: Betreff:
fr: Objet:

source: Antworten
fr: Réponses

source: Installation von Bündeln
fr: Installation des compilations

source: Die LiveCD/DVD wurde bereits erstellt.
fr: Le LiveCD / DVD a déjà été créé.

source: Du denkst, dass du schon vieles zu Open Source Programmen weisst? Dann schreibe deine Erfahrungen in den Kommentaren zu den Paketen oder hast du vielleicht ein tolles Video zu dem Programm bei Youtube gesehen? Dann trag es doch gleich bei den Videos zu den Programmen in Communtu ein.
fr: Tu penses que tu en sais déjà beaucoup sur les programmes Open Source ? . Dans ce cas, commente tes expériences sur les paquets. Peut être as-tu vu une vidéo intéressante concernant le programme sur Youtube? alors mets la dans les programmes vidéos de Communtu.

source: Folgende Pakete wurden nicht gefunden: {{message}}<br> Bitte suche die Repositories heraus, die die Pakete enthalten, und <a href="{{url}}">schlage sie zur Aufnahme in Communtu vor.</a>
fr: Les paquets suivants n'ont pas été trouvés: {{message}} <br> S'il te plaît choisie les référentiels qui contiennent les paquets ,et<a href="{{url}}"> propose de les inclure dans Communtu. </ a>

source: Standardmäßig installieren:
fr: L'installation standart:

source: Anzeigen
fr: Afficher

source: Ein Repository (englisch für "Paketquelle") ist eine Sammlung von Programmen. Über die Paketverwaltung (in Gnome und XFCE ist dies Synaptic, in KDE ist dies KPackageKit) kannst du Programme aus den Paketquellen installieren. Gleichzeitig bekommst du über genau die gleichen Paketquellen auch die Updates für die installierten Programme. Weitere Informationen zu Paketquellen findest du <a href="http://wiki.ubuntuusers.de/Paketquellen" target="_blank">hier</a>.
fr: Un dépôt (en anglais pour "paquet source ") est une collection de programmes. À propos de la gestion de paquets (dans GNOME et Xfce c'est Synaptic, dans KDE c'est KpackageKit), tu peux installer des programmes à partir des sorces de paquets. Dans le même temps tu obtiens exactement sur le même paquet de sources, les mises à jour pour les programmes installés. Pour plus d'informations sur les sources de paquets tu peux trouver <a href="http://wiki.ubuntuusers.de/Paketquellen" target="_blank">ici</a>.

source: Weiterleiten
fr: faire suivre

source: Bündel
fr: Compilation

source: Umfrage zu beteiligen
fr: Enquête à participer

source: Im Paket
fr: Dans le paquet

source: Konto 172 9375, Sparkasse Bremen, BLZ 290 501 01
fr: Numéro de compte 172 9375, Sparkasse Bremen, boîte postale 290 501 01

source: Wie finde ich die Communtu-Paketquellen in meinem System?
fr: Comment puis-je trouver les sources du paquet Communtu dans mon système?

source: Communtu setzt auf einer Ubuntu-Basisinstallation auf. Es gibt nun eine ganze Reihe von
fr: Communtu est assis sur une installation de base d'Ubuntu. Il ya maintenant un certain nombre de

source: direkt und indirekt enthaltene Pakete
fr: contenus des paquets directement et indirectement

source: Repository löschen
fr: Supprimer le dépôt

source: Ubuntu-Derivaten
fr: Dérivées d'Ubuntu

source: Bitte einen Betreff angeben
fr: S'il te plaît indiquer le sujet

source: Wir benötigen Feedback. Wir möchten, dass Communtu von allen genutzt werden kann. Dazu benötigen wir Feedback. Hast du einen Fehler auf der Plattform gefunden? Findest du etwas unverständlich? Glaubst du, dass wir was besser machen können? Hast du eine Anregung für uns? Feedback ist uns Willkommen unter
fr: Nous avons besoin de réaction. Nous voulons que Communtu puisse être utilisé par tous. Nous avons besoin de ta réaction. As-tu trouvé un erreur sur la plate-forme? Ne comprends-tu pas quelque chose? Penses-tu que nous pouvons faire mieux? Avez-vous une suggestion pour nous? Vos commentaires sont les bienvenus à

source: Exakten Begriff finden:
fr: Trouver le mot exacte:

source: zur Detailansicht
fr: Vue détaillée

source: Wie kann ich die Metapakete wieder entfernen?
fr: Comment puis-je supprimer les méta-paquets de nouveau?

source: http://wiki.ubuntuusers.de/Was_ist_Linux?#Was-sind-Derivate-einer-Distribution
fr: http://wiki.ubuntuusers.de/c'est_quoi_Linux? # Qu'est-ce-que-une distribution dérivée)

source: Mitarbeit
fr: Coopération

source: Quellen anzeigen
fr: Voir le texte source

source: Neue Kategorie
fr: Nouvelle catégorie

source: Welche Pakete liegen in Eurem Repository?
fr: Quels paquets se trouvent dans votre dépôt?

source: Aktuelles
fr: Actualité

source: , und viele Ubuntu-Nutzer fragen sich, ob sie statt Ubuntu lieber ein Derivat benutzen sollten. Die Antwort ist: meistens fährt man mit dem Standard-Ubuntu ganz gut, denn Communtu erlaubt, die Derivate auf einfache Weise nachzuinstallieren. Allerdings ist das nicht bei allen Derivaten gleich sinnvoll.
fr: , et de nombreux utilisateurs d'Ubuntu se demandent si ils devraient plutôt utiliser Ubuntu au lieu d'un dérivé. La réponse est que: généralement on s ensort avec le standard d'Ubuntu assez bien, etant donné que Communtu autorise l'installation des dérivés d'une manière simple. Toutefois, cela n'est pas approprié pour tous les dérivés d'égalité.

source: Momentan benötigen wir noch Unterstützung bei der Entwicklung des Projektes bei folgenden zwei Tätigkeiten:
fr: Actuellement, nous avons encore besoin de soutien dans l'élaboration du projet pour les deux activités suivantes:

source: aktivieren
fr: activer

source: Pressearchiv
fr: Archives de presse

source: Die Quelle packages.communtu.org enthält nur Metapakete, die den Communtu-Bündeln entsprechen. Richtige Software wird dort also nicht angeboten; dafür werden <a href="/distributions" target="_blank">hier</a> aufgelisteten Repositories direkt verwendet.
fr: La source packages.communtu.org ne contienent que des méta-paquets qui correspondent à des compilations Communtu. Le Vrai logiciel n'est pas disponible; ceci étant les référentiels <a href="/distributions" target="_blank"> ici </ a> énumérés seront utilisés directement.

source: Benutzername
fr: Nom d'utilisateur

source: Alle Derivate können unter der
fr: Tous les dérivés peuvent sous

source: Achtung! bei Communtu erst in Kürze verfügbar.
fr: A votre attention! disponible sur Communtu il n'y a pas longtemps

source: deaktivieren
fr: désactiver

source: Software-Auswahl
fr: Sélection du Logiciel

source: Veröffentlichte Bündel können nicht gelöscht werden.
fr: La compilation Publiée ne peut pas être supprimé.

source: Ubuntu-Linux an die individuellen Bedürfnisse anpassen
fr: Adapter Ubuntu-Linux aux besoins individuels

source: Rollen bearbeiten
fr: Modifier les Rôles

source: unter der Kategorie "Derivate" zur Installation ausgewählt werden.
fr: sous catégorie selectionne les "dérivés" à installer.

source: Ebenso kannst du dort nachgucken, aus welchen Paketen ein Derivat besteht.
fr: De même, tu peux aussi vérifier, de quels paquets un dérivés provient.

source: Der Name der LiveCD/DVD darf nur aus Buchstaben, Zahlen, _ und - bestehen
fr: Le nom du LiveCD / DVD ne peut prendre que de lettres, chiffres, _ et -

source: Das neue Passwort stimmt nicht mit der Bestätigung überein.
fr: Le nouveau mot de passe ne correspond pas à la confirmation.

source: Hallo, es wurde auf www.communtu.de ein Fehler gemeldet. Der Benutzer möchte ganz gern, darüber benachrichtigt werden, wenn der Fehler nicht mehr auftritt.
fr: Bonjour, une erreur a été signalé sur www.communtu.de. L'utilisateur souhaite être informé lorsque l'erreur ne se produira plus.

source: Über Communtu sinnvoll nachinstallierbare Derivate:
fr: Sur Communtu, une aprés-installation des dérivés est nécéssaire:

source: bei jedem Pre-Release LiveCD/DVD neu vorbereiten (script/remaster-getisos)
fr: pour chaque pré-version LiveCD / DVD préparer nouvellement (script / remaster-getisos)

source: Rollenname:
fr: Rôle Nom:
