Repository: cclausen/communtu
Catalog: config/locales/template-*.po
Languages: fr

source: Du hast neue Nachrichten in deinem Posteingang.
fr: Tu as un nouveau message dans ta boite de reception

source: DOWNLOAD
fr: TELECHARGER

source: Quellen
fr: Source

source: Kategorie:
fr: Catégorie:

source: Kann nur migrieren, wenn die Distribution frisch ist
fr: Peuvent migrer seulement si la distribution est fraîche

source: Grafik
fr: Graphiques

source: Zentrum für Solidarische Ökonomie
fr: Centre pour l'Economie Solidaire

source: (Bei einem Versionswechsel muss der erste Schritt erneut ausgeführt werden, da die Communtu Quellen durch das Upgrade deaktiviert wurden.):
fr: (Si tu changes de version, la première étape devra être effectuée a nouveau, parce que les sources Communtu ont été desactivées par la mise à niveau.):

source: Navigation Bündel
fr: Navigation compilation

source: Dein Benutzerkonto wurde aktiviert! Du kannst dich nun einloggen.
fr: Ton compte a été activé! Tu peux te connecter maintenant.

source: Wir benötigen eine Person, die für das Projekt das Layout übernimmt. Dies bedeutet Grafiken einbinden und die Hauptverantwortung für das CSS übernehmen.
fr: Nous avons besoin d'une personne qui sera responsable de la mise en page du projet. Cela signifie incorporer des images et la responsabilité principale pour le CSS.

source: Navigation Download
fr: Télécharger la navigation

source: Aktivierungs-Code nicht gefunden. Bitte versuche, ein neues Benutzerkonto anzulegen.
fr: Code d'activation n'a pas été trouvé. S'il te plaît essaye de créer un nouveau compte.

source: Programmierung
fr: Programmation

source: virtuelle Maschine läuft
fr: machine virtuelle marche

source: Vor dem Löschen einer Distribution müssen alle Benutzer, die sie nutzen, ausgeloggt sein! Bist du sicher?
fr: Avant de supprimer une distribution, tous les utilisateurs qui l'utilisent doivent se déconnecter! Es-tu sûr?

source: Fehlgeschlagen - wir kümmern uns darum
fr: Échec - nous nous en occupons

source: Rollen für
fr: Rôles pour

source: Da wir viele Ideen für die Weiterentwicklung der Plattform haben, benötigen wir noch eine/n ProgrammiererIn. Idealerweise hast du schon Erfahrungen in Ruby on Rails sammeln können.
fr: Etant donné que nous avons de nombreuses idées pour le développement de la plate-forme, nous avons encore besoin d'un/une programmeur. Tu as déjà une expérience avec Ruby on Rails.

source: Quellen und Schlüssel eintragen
fr: Inserer les sources et les clés

source: Bein Benutzerkontoutzerkonto wurde bereits aktiviert. Du kannst dich nun anmelden.
fr: Ton compte est déjà activé. Tu peux t'inscrire dès maintenant.

source: Zugewiesene Rollen:
fr: rôles assignés:

source: Wir können dir auch helfen diese Programmiersprache zu lernen. Also melde dich einfach bei
fr: Nous pouvons également t'aider à apprendre cette langue. Donc, tout simplement se connecter á

source: Link einfach anklicken und dann wie vorgeschlagen mit dem Paket-Installer öffnen - wenn kein Prorgammdialog erscheint, wurde die Datei auf deinem Rechner heruntergeladen. Dort kannst du sie mit Doppelklick starten.
fr: Cliquer sur le lien, puis comme proposé, ouvrir avec le package d'installation - si aucun Progamme de dialogue n'apparaît, le fichier a été téléchargé sur ton ordinateur. Là, tu peux le Démarrer en double-cliquant dessus.

source: Passwort aktualisiert.
fr: Mot de passe mise à jour.

source: Verfügbare Rollen:
fr: rôles disponibles:

source: uns
fr: nous

source: Hilfe/FAQ
fr: Aide / FAQ

source: Kategorie bearbeiten
fr: Modifier une catégorie

source: Neues Nutzerprofil
fr: Nouveau profil de l'utilisateur

source: Kontakt
fr: Contact

source: Herzlich Willkommen
fr: Bienvenue

source: Es ist ein Fehler aufgetreten. Das Passwort wurde nicht geändert.
fr: Il y a eu une erreur. Le mot de passe n'a pas été modifié.

source: Benutzer
fr: Utilisateurs

source: Englische Beschreibung:
fr: description en anglais:

source: Gesamtgröße des Bündels auf der Festplatte:
fr: Taille totale de la compilation sur le disque dur:

source: verfügbar für:
fr: disponible pour:

source: Direkt und indirekt enthaltene Pakete
fr: Directement et indirectement les paquets inclus

source: Dein altes Passwort war inkorrekt.
fr: Votre ancien mot de passe est incorrect.

source: Link für weitere Informationen
fr: Lien pour plus d'informations

source: Expertenlevel
fr: Experts de haut niveau

source: Paket/Programm aus Bündel entfernen
fr: Supprimer Paquet/Programme de la compilation

source: Hauptkategory, die auf der Startseite Download angezeigt wird:
fr: Catégorie principale qui est affichée sur la page d'accueil du téléchargement:

source: installieren der Metapakete. Bitte vorher die Quellen hinzufügen.
fr: installer les méta-paquets. S'il te plaît il faut d'abord ajouter les sources.

source: Bündel wird im neuen Fenster geöffnet.
fr: Compilation s'ouvrira dans une nouvelle fenêtre.

source: Repositories ohne Pakete (da nicht richtig eingelesen)
fr: Dépôts sans paquets (transfert pas correcte)

source: Name der LiveCD/DVD:
fr: Nom du live CD / DVD:

source: Dein Vorname
fr: Ton prénom

source: Pakete installieren. Es gibt zwei Alternativen:
fr: Installer les paquets. Il existe deux alternatives:

source: Dein Nachname
fr: Ton nom de famille

source: Installation über ein Metapaket
fr: Installation à l'aide d'un méta-paquet

source: (optional)
fr: (Facultatif)

source: Installation über apturl
fr: Installation à l'aide d'apturl

source: Benutzer gelöscht
fr: Utilisateur supprimé

source: Es gab ein Problem mit der Löschung.
fr: Il y a eu un problème lors de la suppression.

source: Übergeordnete Kategorie
fr: Catégorie supérieure

source: Repository
fr: Dépôt

source: Die Browser Konqueror und Opera bitte erst für
fr: Les navigateurs Konqueror et Opera configurer d'abord pour apturl

source: Benutzer aktiviert
fr: Utilisateur activé

source: Es konnten keine Angabe zu Paketinformationen getroffen werden.
fr: Il n'y avait aucune indication pour la trousse d'information.

source: Name:
fr: Nom:

source: Ubuntu Distributionen
fr: distributions Ubuntu

source: Kurzname
fr: Nom court

source: Du hast deine Cookies deaktiviert. Zum Nutzen von Communtu sind diese erforderlich. Wir empfehlen dir, die Cookies wieder anzuschalten.
fr: Tu as désactivé tes cookies. Pour utiliser Communtu elles sont nécessaires. Nous vous recommandons d'allumer les cookies.

source: Es gab ein Problem mit der Aktivierung dieses Benutzers.
fr: Il y a eu un problème avec l'activation de cet utilisateur.

source: konfigurieren.
fr: Configurer

source: Unter "Anwendungen -> System -> Softwarequellen von Drittanbietern" sind die Communtu Quellen auffindbar. Hier können sie auch wieder deaktiviert werden.
fr: Sous la rubrique "Applications -> Système - >sources de logiciels tiers " les sources Communtu sont trouvables. Ici, elles peuvent également être désactivé à nouveau.

source: Distribution erzeugt.
fr: Distribution générée.

source: GPG Schlüssel (optional):
fr: clé GPG (facultatif):

source: Ein Link zum Andern des Passworts wurde an deine Email-Adresse geschickt.
fr: Un lien qui te permettra de changer ton mot de passe a été envoyé à ton adresse e-mail .

source: Feedbackformular
fr: Formulaire de rétroaction

source: Die Pakerverwaltung Synaptic erreichst du über "Anwendungen -> System-> Synaptic-Paketverwaltung". Wähle hier unten links den Punkt Ursprung. Suche nun in der darüber liegenden Liste "packages.communtu.org" und klicke es an. Auf der rechten Seite werden nun die verfügbaren Metapakete in Communtu angezeigt. Das Entfernen geht über Rechtsmausklick und dann "Zum Entfernen vormerken". Dies muss dann danach durch "Anwenden" bestätigt werden.
fr: La gestion du paquet Synaptic ce fait sur "Applications -> Système-> Gestion du paquet Synaptic ". Sélectionne ci-dessous, à gauche du point d'origine. Recherche maintenant dans la liste ci-dessus "packages.communtu.org " et clique dessus. Sur le côté droit maintenant, tous les méta-paquets disponibles sur Communtu vont être affiché. La suppression se fait en cliquant à droite de la souris puis sur "Sélectionner pour suppression ". Cela doit être clôturé par "Appliquer " pour confirmer.

source: Distribution aktualisiert.
fr: Distribution mise à jour.

source: Hinweis: Bitte .deb-Dateien nicht umbenennen.
fr: Note: Ne pas renommer les fichiers deb, s'il te plaît.

source: Konnte keinen Benutzer mit dieser Email-Adresse finden.
fr: Aucun utilisateur avec cette adresse email n'a été trouvée.

source: Hier hast du die Möglichkeit uns Anregungen und Kritik zu Communtu zu senden.
fr: Ici tu as la possibilité de nous envoyer tes suggestions et critiques concernant Communtu.

source: Live-CD/DVD erstellen
fr: Créer live CD / DVD

source: Die Communtu-Metapakete können auch mittles {{synaptic}} (unter System -> Systemverwaltung) angezeigt, installiert und deinstalliert werden. Änderungen an Bündeln werden über die Ubuntu-Paketverwaltung automatisch eingespielt.
fr: Les méta-paquets Communtu peuvent aussi être affichés, installés et désinstallés à l'aide de {{synaptic}} (sous Système -> Administration). En ce qui concerne la modification des compilations, elles sont automatiquement enregistrées à l'aide de la gestion des paquets Ubuntu.

source: <a href="http://ww.ubuntuusers.de/wiki/Live-USB">USB-Stick-Image</a> erstellen
fr: <a href="http://ww.ubuntuusers.de/wiki/Live-USB"> USB Stick Image </ a> créer

source: von 5 Sternen vergeben
fr: attribution de 5 étoiles

source: Passwort darf nicht leer sein.
fr: Mot de passe ne peut pas être vide.

source: <a href="http://ww.ubuntuusers.de/wiki/CD-Images">ISO-Image</a> erstellen (für CD/DVD)
fr: <a href="http://ww.ubuntuusers.de/wiki/CD-Images"> créer une image ISO </ a> (pour les CD / DVD)

source: steht für ein menschliches Linux, das einfach zu benutzen ist. Aber um Ubuntu wirklich gut nutzen zu können, muss man ganz schön viele Programme nachinstallieren, und es ist oft schwer, da den Überblick zu behalten. Bei Communtu gibst du nur an, welche Aufgaben du mit deinem Computer erledigen willst, und Communtu schlägt dir eine ganze Reihe von Programmen vor, die automatisch installiert werden können.
fr: Linux représente un être humain, qui est facile à utiliser. Mais pour bien utiliser Ubuntu , on doit encore installer beaucoup de programmes après, et il est souvent difficile de garder un aperçu. En Communtu vous donner uniquement les tâches que vous voulez exécuter avec votre ordinateur, et Communtu te propose un certain nombre de programmes qui peuvent être installés automatiquement.

source: Senden
fr: Envoyer

source: herunterladen
fr: Télécharger

source: auf Synchronisation der Repositories warten
fr: en attente pour la synchronisation de dépôts

source: Folgende
fr: Suivante

source: Bündel erstellt von
fr: Compilations créés par

source: Passwort geändert.
fr: Mot de passe changé.

source: Mehr ...
fr: plus....

source: werden zu dem System hinzugefügt.
fr: vont être ajoutées au système.

source: Passwort nicht geändert.
fr: Mot de passe pas changé.

source: Die Seitenleiste links bietet folgende Möglichkeiten:
fr: La barre latérale offre les options suivantes

source: Passwörter stimmen nicht überein.
fr: Les mots de passe ne correspondent pas.

source: <b>Installation</b> bietet dir eine Zusammenstellung (Bündelung) von Programmen für die Installation auf deinem Computer an, entsprechend deinen Angaben, für welche Aufgaben du deinen Ubuntu-PC benutzen willst.
fr: <b> Installation </ b> vous offre une collection (collimation) des programmes à installer sur ton ordinateur, selon tes spécifications,et pour quelles les tâches souhaites tu utiliser ton pc Ubuntu

source: Name
fr: Nom

source: Achtung! Dauert lange und sollte nur vom Admin-Server (communtu.de:3006) aus aufgerufen werden
fr: Attention! Prend beaucoup de temps et ne doit être appelé que par le serveur d'administration à partir (communtu.de: 3006)

source: Architektur erfolgreich aktualisiert.
fr: Mise à jour de l'architecture avec succès.

source: <b>Bündel verwalten</b> Hast du gute Erfahrungen mit Programmen gemacht? Dann kannst du sie hier thematisch bündeln, oder auch bestehende Bündel angucken.
fr: <b>Gérer les compilations</ b> As-tu une bonne expérience avec les programmes? Peux tu les compiler thématiquement ici , ou même regarder les compilations existant.

source: Zurück
fr: Retour

source: <b>Programme suchen</b> Hier kannst du nach einzelnen Ubuntu-Programmen (Paketen) suchen.
fr: <b>rechercher des programme </ b> Ici, tu peux rechercher des programmes Ubuntu (paquets) individuels.

source: <b>Ubuntu-Derivate</b> bietet eine Übersicht über Kubuntu, Xubuntu, Medibuntu und wie sie alle heißen ...
fr: <b> Ubuntu dérivés </ b> donne un aperçu de Kubuntu, Xubuntu, Medibuntu, et le reste d'entre eux ...

source: geänderte Pakete:
fr: Paquets changés:

source: Über uns
fr: A propos de nous

source: zurück
fr: retour

source: nein
fr: non

source: wird gerade erstellt
fr: est en cours de création

source: Mitwirkende an der AG Communtu (Alphabetische Reihenfolge):
fr: Les contributeurs a Communtu AG (ordre alphabétique):

source: noch keine User Bewertung
fr: Aucune évaluation de l'utilisateur

source: Communtu - gemeinsam Ubuntu-Linux an individuelle Bedürfnisse anpassen
fr: Communtu - ensemble Ubuntu Linux adapté aux besoins individuels

source: Bewertung:
fr: évaluation

source: Rolle löschen
fr: rôle Supprimer

source: Enthaltende Programme/Bündel:
fr: Contenu des programmes/compilations

source: Veröffentlicht:
fr: Publié le:

source: Rolle zuweisen
fr: Assigner des rôles

source: Repository bearbeiten
fr: Modifier dépôt

source: Name:
fr: Nom:

source: ändern
fr: changer

source: zum Bündel hinzufügen
fr: Ajouter à la compilation

source: Url der Übersetzungsdatei (gz Datei):
fr: Url du fichier de traduction (fichier gz):

source: Weitere Informationen:
fr: Pour plus d'informations:

source: Bündel-Fehler manuell zurücksetzen (nach Behebung des Problems).
fr: erreur de compilation réinitialiser manuellement (après avoir résolu le problème).

source: Um etwas installieren zu können, musst du zunächst etwas auswählen. Speichern nicht vergessen!
fr: Afin d'installer quelque chose, tu dois d'abord sélectionner quelque chose. Ne pas oublier Sauvegarder !

source: Übergeordnete Kategorie:
fr: Catégorie supérieure:

source: Quellen hinzufügen
fr: Ajouter les sources

source: Quellen und Schluessel hinzufuegen fuer Benutzer
fr: Ajouter les sources et la clé pour l'utilisateur

source: Warnungen
fr: Avertissements

source: Das Deaktivieren führt nicht zum Deinstallieren von Paketen noch werden dadurch die Updates für die installierten Pakete unterbrochen. Diese werden aus anderen Softwarequellen, die ggf. von Communtu installiert wurden, bedient.
fr: La désactivation ne conduit pas à la désinstallation des paquets parce que les mises à jour pour les paquets installés seront interrompues.Ils sont exploités à partir d'autres sources de logiciels qui ont été installés par Communtu.

source: Debs werden im Hintergrund erzeugt (ggf. Browser-Ansicht aktualisieren)
fr: Debs sont générés dans l'arrière-plan (le cas échéant, mise à jour du navigateur )

source: Die einzelnen Pakete werden dadurch nicht deinstalliert sondern lassen sich wie gewohnt über Synaptic oder KPackageKit auswählen und deinstallieren.
fr: Les paquets individuels ne seront pas supprimés, mais cela peut faire sur Synaptic ou kpackagekit, selectioner et désinstaller.

source: Quellen und Schluessel hinzufuegen fuer Buendel
fr: Ajouter Sources et clé pour compilation

source: Quellen und Schluessel hinzufuegen fuer Paket
fr: Ajouter les Sources et la clé pour le paquet

source: Mailbox
fr: Boîte aux lettres

source: Veröffentlichte Bündel können nicht umbenannt werden.
fr: Compilations publiées ne peuvent pas être renommées.

source: Die eingegebene E-Mail-Adresse hat ungültige Formate oder ist unvollständig.
fr: L'adresse e-mail a un format invalide ou est incomplète.

source: Kopiere Repository
fr: Copie le dépôt

source: Gib bitte eine Beschreibung zu deiner Bewertung an. Diese Angabe ist <b>Pflicht</b>.
fr: S'il te plaît donne une description de ton évaluation. Cette information est <b>obligatoire</ b>.

source: Neues Paket
fr: Nouveau paquet

source: Versendete Nachrichten
fr: Les messages envoyés

source: nach Distribution
fr: par la distribution

source: Ubuntu-Nachinstallation fuer Benutzer
fr: Ubuntu installation à postériori pour les utilisateurs

source: Bündel bearbeiten
fr: Modifier les compilations

source: Englischer Name:
fr: Nom anglais:

source: Fehler
fr: Erreur

source: Unsere Mailinglisten
fr: Nos listes de diffusion

source: Quelle
fr: Source

source: neue Nachricht schreiben
fr: Ecrire un nouveau message

source: Um die Kommunikation mit unseren Nutzern zu verbessern, haben wir Mailinglisten eingerichtet:
fr: Pour améliorer la communication avec nos utilisateurs, nous avons mis en place des listes de diffusion:

source: Communtu - leider hat da etwas beim Spenden nicht funktioniert.
fr: Communtu - malheureusement, il ya quelque chose ne fonctionne avec le don.

source: Portrait von Conny Communtu
fr: Portrait de Communtu Conny

source: LiveCD/DVD aus Bündel <i>{{name}}</i> erstellen
fr: LiveCD / DVD à partir de la compilation<i>{{name}}</ i> créer

source: Endweder versuchst du es noch einmal oder du nutzt die Möglichkeit per Überweisung
fr: Soit tu essaies à nouveau ou alors tu fais un transfer

source: Diese Liste ist für allgemeine Ankündigungen aus den Communtu Team für die Nutzer gedacht. Es wir hier ungefähr einmal die Woche eine E-Mail über den Verteiler geschickt. Die Nachrichten werden in einem
fr: Cette liste est pour les annonces générales venant de l'équipe Communtu pour les utilisateurs. Au moins une fois par semaine, un E-mail est envoyé à travers le distributeur. Les messages sont dans un

source: Wird bei Communtu in folgenden Bündeln benutzt:
fr: Utilisé avec Communtu dans les compilations suivantes:

source: , dein Benutzerkonto wurde aktiviert. Folge nun dem Link:
fr: , Votre compte a été activé. Maintenant, suis le lien:

source: Das Bündel wurde zurückgesetzt. Bitte die Version hochzählen und Metapaket neu erzeugen.
fr: La compilation à été remise à zéro. S'il te plaît incrémente la version en et recrée le méta-paquet.

source: Namen mit communtu- sind für LiveCDs/DVDs reserviert, die aus Bündeln erstellt werden
fr: Les noms avec communtu sont réservés pour les CD live / DVD qui sont créés à partir de compilations

source: gesammelt.
fr: collectés.

source: Anmelden
fr: Connexion

source: Verfügbare Ubuntu-Versionen
fr: Versions disponibles d'Ubuntu

source: Abhängig von folgenden Repositories:
fr: Dépend des dépôts suivants:

source: Du bist kein Administrator!
fr: Tu n'est pas l'administrateur!

source: Standardmäßig installieren
fr: D'installation par défaut

source: <a href="http://ww.ubuntuusers.de/wiki/KVM">KVM-Image</a> erstellen (für virtuelle Maschine)
fr: <a href="http://ww.ubuntuusers.de/wiki/KVM">KVM-Image </ a> Créer (pour la machine virtuelle)

source: Bündel mit fehlenden deb-Builds
fr: Compilation avec deb-Builds manquant

source: Herzlich Willkommen bei Communtu
fr: Bienvenue à Communtu

source: Lizenztyp:
fr: Licence:

source: Anfrage per Formular
fr: Formulaire de demande

source: veröffentlicht
fr: publié

source: Paket installieren. Bitte ggf. vorher die Quellen hinzufügen.
fr: Installer le paquet. S'il te plaît ajoute avant les sources si nécessaire.

source: Vorläufige Distribution
fr: Distribution provisoire

source: Dein Benutzerkonto wurde aktiviert.
fr: Votre compte a été activé.

source: Neues Derivat
fr: Nouveau dérivé

source: Du hast angefordert, dein Kennwort zurückzusetzen
fr: Tu as fait une demande pour réinitialiser ton mot de passe

source: Bündel von Vorgänger übernehmen
fr: Prendre les compilations des prédécesseurs

source: - Ubuntu Multimedie-Edition. Sie wird bei Communtu mitinstalliert, wenn du bei Audio, Film und/oder Grafik/Design "erweitert" anwählst.
fr: - Ubuntu Edition Multi Media. elle sera installée avec Communtu, si tu selectionnes en audio, les films et / ou le graphisme "agrandi " .

source: Dein Passwort wurde zurückgesetzt.
fr: Ton mot de passe a été réinitialisé.

source: Am besten bewertete Bündel
fr: Compilations Les mieux évaluées.

source: stellt Multimedia-Paketquellen bereit, die aus rechtlichen Gründen nicht von Ubuntu selbst angeboten wird. Medibuntu wird bei Communtu mit berücksichtigt (z.B. bei Audio und Film).
fr: fournit des sources de paquets multimédia, qui ne sont pas, pour des raisons juridiques offertes par Ubuntu lui-même. Medibuntu est pris en considération à Communtu (par exemple, audio et film).

source: Vorschlag eines Repositorys
fr: Proposition d'un dépôt

source: Wozu Communtu?
fr: Qu'est-ce Communtu?

source: Konflikte mit folgenden Paketen/Bündeln:
fr: Conflits avec les paquets/Compilations suivants :

source: - der PC wird zum Videorekorder. Bei Film "Freak" auswählen, und es wird mitinstalliert. Empfohlen: CPU mit 2 GHz, 1024 MByte RAM, 10 GByte Festplattenplatz für das Frontend, 80+ GByte für das Backend, eine Grafikkarte mit 128 MByte RAM mit TV-Ausgang und eine unterstützte TV-Karte.
fr: -le PC sera l'enregistreur vidéo. Dans le film "Freak " selectionner, et il est installé. Recommandé: processeur à 2 GHz, 1024 Mo de RAM, 10 Go d'espace disque dur pour le train avant, 80 + Go pour le back-end, une carte graphique avec 128 Mo de RAM avec sortie TV et une carte TV pris en charge.

source: Ubuntu ist eine Linux-Distribution, die Linux einfach handhabbar und verständlich macht. Nach der Installation von Ubuntu mittels einer CD oder DVD ist dein Computer schon gut ausgerüstet für Internet, Textverarbeitung und vieles andere.
fr: Ubuntu est une distribution Linux qui rend Linux facile à utiliser et à comprendre. Après l'installation de Ubuntu à l'aide d'un CD ou un DVD, ton ordinateur est déjà bien équipé pour la navigation web, traitement de texte et beaucoup plus.

source: Der Blog von Communtu
fr: Le blog de Communtu

source: - Lernsoftware. Bei "Bildung und Wissenschaft" den Level "erweitert" auswählen, und es wird mitinstalliert.
fr: - Logiciel éducatif. Dans "Education et des Sciences " selectionner le niveau "agrandi " , et il est installé.

source: Spendenmöglichkeit
fr: options de dons

source: Es gibt aber auch viele Anwendungen, die erst noch nachinstalliert werden müssen, z.B. in den Bereichen Audio, Video und Grafik, damit dein Computer mit Ubuntu wirklich benutzbar ist. Communtu macht diese Nachinstallation jetzt noch einfacher und hat zudem spezielle Bereiche für Einsteiger und Windows-Umsteiger.
fr: Il ya aussi de nombreuses applications qui ont besoin d'être installées plus tard encore, comme dans les domaines de l'audio, vidéo et graphiques afin que ton ordinateur soit réellement utilisable avec Ubuntu. Communtu fait cette installation à postériori encore plus facile et possède également des espaces spécifiques pour les débutants et Windows convertit.

source: Wie verwende ich Communtu?
fr: Comment puis-je utiliser Communtu?

source: ist Ubuntu mit dem KDE-Desktop.
fr: Ubuntu est avec le bureau KDE.

source: Konnte {{url}} nicht lesen
fr: Impossible de lire {{url}}

source: Zum Starten wählst du <b>Download</b>.
fr: Pour commencer tu dois sélectionner<b> Télécharger </ b>.

source: ubuntuusers
fr: utilisateurs d'ubuntu

source: (Diese erscheint erst nach einer
fr: (Ceci apparaît seulement après une

source: Du kannst gucken, ob sich gerade jemand von uns im Chat aufhält und mit uns über den Chat kommunizieren.
fr: Tu peux voir si l'un de nous est dans le chat en ce moment afin de pouvoir communiquer.

source: Eine Kategorie mit diesem Namen existiert schon
fr: Une catégorie avec ce nom existe déjà
